[
  {
    "ID": 1118026700,
    "→ NLP": "→ NLP",
    "Título": "VENDEDOR DE REPUESTOS AUTOMOTOR",
    "Empresa": "SERVICE CARS SA",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "29-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Buscamos sumar a nuestro equipo de trabajo un REPUESTERO / VENDEDOR AUTOMOTOR CON EXPERIENCIA COMPROBABLESomos un post venta de reconocidas marcas líderes del mercado en constante expansión y buscamos el siguiente perfil: conocimiento EXCLUYENTE en mecánica y repuestos de autos, manejo básico o intermedio de paquete oficce, canales de venta online y computación en general.Buscamos una persona DINAMICA, Y CON AMBICION DE VENTAS. Que sepa trabajar en equipo y pueda manejar una excelente comunicación con las distintas áreas del taller, contribuyendo al excelente funcionamiento del mismo.Como empresa, trabajamos todos los días para darle al cliente una experiencia cálida y distinguida, buscamos un perfil que además de poseer las habilidades propias del puesto, cuente con marcada vocación de servicio y quiera sumarse a nuestro lema, que es, brindarle una experiencia de lujo al cliente en todo momento.Ofrecemos excelente clima laboral, comedor en planta, sueldo acorde al puesto, entre otros beneficios",
    "URL": "https://www.bumeran.com.ar/empleos/1118026700.html"
  },
  {
    "ID": 1118026729,
    "→ NLP": "→ NLP",
    "Título": "Responsable de Deposito",
    "Empresa": "Manpower",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "29-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "¡Te estamos buscando!Importante empresa internaciónal dedicada a la fabricación y comercialización de colchones, estructuras de cama, almohadas y productos de bienestar busca incorporar un/a Encargado/a de Depósito para la apertura de su nuevo local y centro de distribución en Argentina . Responsabilidades principales: • Organización integral del depósito y del nuevo punto de venta. • Control de inventarios y manejo de stocks. • Ejecución de rutinas administrativas y financieras (cierres de caja, conciliaciones bancarias, pagos). • Gestión de facturación y documentación comercial. • Coordinación y liderazgo del equipo operativo. • Entrega de mercadería y coordinación con RRHH. • Comunicación directa con directivos en Paraguay y Brasil. • Viajes ocasionales al exterior (Paraguay/Brasil) para reuniones o capacitaciones. Requisitos: • Experiencia previa en puestos similares (depósito, administración o logística). • Conocimientos sólidos en inventarios, facturación y cierres administrativos. • Habilidad para liderar y motivar equipos. • Buenas capacidades de comunicación y autogestión. • Licencia de conducir vigente (auto). • Disponibilidad para viajar. • Perfil proactivo, autogestivo, con ganas de aprender, preguntar y asumir responsabilidades. Condiciones: • Horario: lunes a viernes de 8 a 18 hs (no se trabaja feriados). Ubicación: Capital Federal, Buenos Aires.",
    "URL": "https://www.bumeran.com.ar/empleos/1118026729.html"
  },
  {
    "ID": 1118027243,
    "→ NLP": "→ NLP",
    "Título": "Abogado/a - Impuestos",
    "Empresa": "LAWARD Recursos Humanos para Abogados",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "LAWARD seleccionará un Abogado/a para el Departamento de Impuestos de Estudio Jurídico de primera línea.Requisitos: Profesional con hasta 4 años de experiencia en Derecho Tributario, con foco en litigios y asesoramiento, incluyendo sólida gestión de casos contencioso-tributarios, manejo de casos en sede administrativa y judicial, y planificación de estrategias; Inglés, dominio oral y escrito.Se valorará a quienes cuenten con Posgrados y/o Maestrías en Derecho Tributario.Se ofrece desarrollo y crecimiento profesional así como excelente paquete de beneficios.Modalidad: Híbrida. Zona: Retiro. CABALos interesados en aplicar a la búsqueda podrán postularse enviando sin omitir remuneración bruta pretendida y promedio académico",
    "URL": "https://www.bumeran.com.ar/empleos/1118027243.html"
  },
  {
    "ID": 1118027261,
    "→ NLP": "→ NLP",
    "Título": "Supervisor de Limpieza",
    "Empresa": "Ceta Capital Humano",
    "Ubicación": "San Fernando, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "En Ceta Capital Humano nos encontramos en la búsqueda de Supervisor de Limpieza para importante frigorífico de San Fernando Zona NorteResponsabilidades: Coordinar y supervisar las tareas diarias de limpieza Planificar cronograma de trabajo y limpiezas profundas Asignar tareas y controlar el desempeño del personal a cargo Llevar control de inventario de uso de insumos Capacitar al equipo en técnicas, protocolos y seguridadRequisitos: Experiencia de 2 años en posiciones similares Experiencia en manejo de personal y control de insumos Secundario Completo Dominio de paquete office",
    "URL": "https://www.bumeran.com.ar/empleos/1118027261.html"
  },
  {
    "ID": 1118027276,
    "→ NLP": "→ NLP",
    "Título": "Ejecutivo de Cuentas SSR/SR - Presencial",
    "Empresa": "StaffRock IT",
    "Ubicación": "Munro, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "En StaffRock IT, empresa especializada en servicios de Staff Augmentation y Búsqueda y Selección de profesionales de tecnología, nos encontramos en búsqueda de un Ejecutivo de Cuentas para sumarse al equipo de una empresa del rubro eléctrico industrial.Buscamos profesionales con perfil ejecutivo y orientación a resultados, con excelentes habilidades de comunicación y autonomía, capaces de gestionar y dar seguimiento a procesos comerciales con orden y estrategia, y de comprender las necesidades del cliente para diseñar soluciones a medida.¿Cuál será tu misión?Sumarte al equipo de nuestro cliente para captar y desarrollar cuentas industriales medianas y grandes, impulsando ventas técnicas consultivas de productos y servicios críticos de energía (UPS, baterías, estabilizadores, rectificadores, grupos electrógenos) y obras eléctricas industriales y de puesta a tierra. El rol combina prospección activa (hunter) con seguimiento y expansión de cuentas (farmer), dentro de una gestión comercial estructurada con CRM (Táctica Soft).Tareas y Responsabilidades Prospección activa de clientes industriales en sectores como industria pesada, manufactura, salud, energía, laboratorios, etc. Generación de oportunidades de venta para productos y servicios técnicos. Seguimiento del pipeline comercial y actualización del CRM (Táctica Soft). Armado y presentación de propuestas técnico-comerciales. Coordinación con áreas técnicas para armado de soluciones a medida. Cumplimiento de objetivos mensuales de prospección, cotización y cierre. Mantenimiento y desarrollo de relaciones de largo plazo con cuentas claves.¿Qué skills y experiencia buscamos? Más de 3 años de experiencia comercial comprobable en venta técnica B2B Experiencia en industrias y conocimiento de sus dinámicas de compra. Perfil hunter, con energía y autonomía para salir a buscar negocio. Buen manejo de CRM (ideal si usó Táctica Soft o similar). Capacidad de redacción técnica y presentación a clientes. Conocimientos básicos de sistemas eléctricos, energía y obras eléctricas y de PAT Formación técnica (electromecánica, electrónica, electricidad, etc.). Se valorará contar con experiencia en empresas de servicios técnicos o en instalaciones/obras eléctricas, así como experiencia en la gestión de negocios a largo plazo. Nivel de inglés técnico (deseable). Preferentemente residir en zona norte (GBA) o acceso fácil a Munro.¿Qué ofrecemos? Contratación bajo Relación de Dependencia. Modalidad Full-Time y Presencial en Munro (Provincia de Buenos Aires). Excelente clima de trabajo.",
    "URL": "https://www.bumeran.com.ar/empleos/1118027276.html"
  },
  {
    "ID": 1118027662,
    "→ NLP": "→ NLP",
    "Título": "Farmacéutico/a para farmacias en Rio Cuarto",
    "Empresa": "Farmacity",
    "Ubicación": "Río Cuarto, Córdoba",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Somos Farmacity un ecosistema de negocios compuesto por nuestra red de farmacias, Simplicity, Get The Look y The Food MarketDedicado a generar oportunidades y experiencias de bienestar que mejoran la vida de las personas a través de la salud, la belleza y la alimentación saludable.En Farmacity, valoramos la actitud protagonista de nuestros/as colaboradores/as, quienes son los verdaderos motores de nuestra organización, creando una cultura donde el bienestar, la inclusión y el crecimiento personal sean pilares fundamentales. Te invitamos a ser parte de nuestro equipo, donde podrás aplicar tus habilidades mientras aprendes y te desarrollas en un entorno laboral diverso, inclusivo y respetuoso.Estamos en búsqueda de farmacéuticos/as en Rio Cuarto que compartan nuestra visión de una atención sanitaria innovadora, dedicados y que deseen marcar la diferencia en la vida de nuestros pacientes.Si la vocación de servicio te apasiona en la farmacia, ¡esta es TU oportunidad para hacer lo que más te gusta y disfrutar cada día!🔎 ¿A quiénes buscamos? A personas que sientan la vocación de servicio con el otro. Profesionales comprometidos con la excelencia y el cuidado del paciente. A quienes siendo tal cual son, saben respetar las diferencias.📝¿Qué te proponemos? La posibilidad de unirte a una empresa que pone en el centro a sus colaboradores. No solo cuidamos la salud, sino también el bienestar de quienes forman parte de nuestro equipo, mientras seguimos creciendo y mejorando continuamente como compañía.¿Qué valoramos? Valoramos la habilidad para liderar y la capacidad de generar ideas innovadoras para estructurar equipos Dispensa de medicamentos. Control y orden de stock. Participación como agente de salud en campañas de vacunación y/o acciones destinadas a promover la salud. Garantizar la correcta trazabilidad de los medicamentos y la actualización de los libros.💡¿Qué te pediriamos? Matricula habilitada para ejercicio profesional Bloqueo de tituloLo mejor para el final: priorizamos TU Bienestar⚕️ Medicina prepaga (Swiss Medical) para vos y tu grupo familiar🙌 Pago de matrícula, colegiatura y seguro de mala praxis a cargo de la compañía🎈 Día de cumpleaños libre💌 Descuentos en nuestras sucursales y compra online de Farmacity, Get The Look, Simplicity y The Food Market📌 Descuentos corporativos en gimnasios, cines, teatros, viajes, restaurantes, spas y otros rubros.¡Postulate y empezá a vivir la #ExperienciaFarmacity! 🚀 #TuMejorVersión #DesafiateConNosotros #ExperienciaFarmacity #vocacióndeservicio#Farmaceuticos",
    "URL": "https://www.bumeran.com.ar/empleos/1118027662.html"
  },
  {
    "ID": 1118027834,
    "→ NLP": "→ NLP",
    "Título": "Vendedora Digital / Atención al Cliente",
    "Empresa": "metalúrgica",
    "Ubicación": "Lomas de Zamora, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Vendedora Digital / Atención al Cliente OnlineResumen del PuestoEstamos buscando una Vendedora Digital / Atención al Cliente Online con un fuerte enfoque en ventas y servicio al cliente para unirse a nuestro equipo. El candidato ideal será responsable de brindar asesoramiento, seguimiento y gestión de pedidos a través de canales digitales.Responsabilidades Asesorar y atender consultas de clientes a través de medios digitales (WhatsApp, correo electrónico, redes sociales, CRM). Realizar seguimiento de presupuestos, cotizaciones y pedidos. Cargar y actualizar información en el sistema. Coordinar internamente con las áreas de logística y administración para asegurar la correcta entrega de productos. Horario de Lun a Vier de 8: 0 0 a 1 8: 0 0 Sab de 8: 0 0 a 1 3: 0 0Requisitos Experiencia en atención al cliente o ventas digitales. Manejo de herramientas informáticas. Conocimientos en sistemas CRM (deseable). Habilidades de comunicación y negociación. Orientación al cliente y capacidad de resolución de problemas. Residir en Lanus o Lomas de Zamora.",
    "URL": "https://www.bumeran.com.ar/empleos/1118027834.html"
  },
  {
    "ID": 1118027941,
    "→ NLP": "→ NLP",
    "Título": "Dibujante Tecnico",
    "Empresa": "Bombas y Sistemas Industriales",
    "Ubicación": "Lomas del Mirador, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Empresa metalúrgica dedicada a la fabricación de repuestos, reparación y fabricación de bombas, incorpora Dibujante Técnico.Se requiere perfil Técnico con dominio de AutoCAD o herramientas de diseño similar para desempeñarse en el sector de diseño y desarrollo. Su principal responsabilidad será la realización de planos de piezas propias y el relevamiento de piezas varias y la realización de los planos correspondientes.Requisitos:Estudios: Secundario completo - Titulo Técnico Mecánico o Electromecánico.Estudiante de los primeros años de Ingeniería ( no excluyente )Conocimientos de Autocad, Solidworks 2D y 3D.Horario de trabajo: Lunes a Viernes de 8 a 16hsRemuneración pretendida.",
    "URL": "https://www.bumeran.com.ar/empleos/1118027941.html"
  },
  {
    "ID": 1118028027,
    "→ NLP": "→ NLP",
    "Título": "OPERADOR DE AUTOELEVADORES",
    "Empresa": "Asoko Tempo SA",
    "Ubicación": "Villa Luzuriaga, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importante Logistica busca ingresar un operador de autoelevadores con carnet habilitante para nuestra sede ubicada en Villa Luzuriaga.El ingreso es totalmente inmediato e ingresará por convenio colectivo de camioneros, categoria operador de autoelevadores.EXCLUYENTE: - Poseer carnet habilitante de conductor de autoelevadores.- ANALITICO DEL SECUNDARIO.- ANTECEDENTE PENALES ACTUALIZADOS.Turno de trabajo: TURNO TARDE (13 A 22HS) de Lunes a Viernes!Aguardamos sus postulaciones!",
    "URL": "https://www.bumeran.com.ar/empleos/1118028027.html"
  },
  {
    "ID": 1118028038,
    "→ NLP": "→ NLP",
    "Título": "Ejecutiva/o Comercial de Cuentas - GBA Norte",
    "Empresa": "GRUPO MASCHWITZ Hn",
    "Ubicación": "San Isidro, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Ejecutiva/o Comercial de Cuentas - GBA Norte.La organización que nos encomienda esta búsqueda tiene presencia en todos los segmentos del mercado de soluciones gráficas y documentales, abarcando desde equipos de oficina de bajo/medio/alto volumen, equipos de impresión digital, grandes formatos, impresión de packaging y en diversos tipos de papel, software, etc., brindando soporte integral en lo referido a Servicio Técnico, con provisión de insumos, partes y repuestos en modalidades de venta y alquiler.El proyecto que encara en la actualidad se enfoca en el desarrollo del segmento corporativo en directa y para su red de Distribuidores a nivel nacional, buscando ampliar la presencia de sus marcas en las cuentas actuales, y creciendo en el mercado general a través de una focalizada e intensa actividad de relevamiento que permita diagnosticar y proponer soluciones racionales que generen beneficios a los clientes y permitan desplazar a la competencia. Para este fin buscamos personas con decidida vocación y formación profesional en lo comercial, orientada al trabajo relacional en las cuentas que permita contar con información clave para la preparación de propuestas competitivas.Requisitos de la posición Modalidad presencial de Lunes a Viernes. Disponibilidad para visitas a las cuentas. Trabajo por objetivos mensuales/trimestrales/anuales por línea y segmento de mercado. Capacidad de planificación del territorio asignado. Movilidad propia (no excluyente en CABA, excluyente en AMBA y Provincias). Licencia de conducir tipo B1/B2 al día. Conocimiento del mercado de equipos de oficina y gráficos, gran formato (no excluyente). Conocimiento del mercado de papel obra, coated, adhesivos, textil, etiquetas. Capacidad para orientar estrategias comerciales a los diferentes segmentos objetivo de clientes. Conocimiento de MS Office y uso de software ERP (Tango o equivalente) para carga de informes. Remuneración fija + variable en función de objetivos (comisiones) + premios + viáticos contra comprobantes.Requisitos de la persona. Estudios secundarios completos (deseables universitarios o tecnicaturas en áreas comerciales /marketing, o bien estudios de base técnica con experiencia en el trato con clientes). Experiencia comercial atendiendo cuentas en modalidad BTB de bienes o servicios. Orientación a la venta profesional en modalidad consultiva/relacional para desarrollo de cuentas en ciclo de compra. Capacidad analítica de relevamiento en cada cuenta y detección de oportunidades. Capacidad de Organización y planificación presentando informes a la Gerencia. Actitud claramente orientada a resultados. Capacidad de resiliencia y esfuerzo constante por superarse, superando obstáculos. Residencia en zonas Capital Federal o GBA Norte.La posición busca lograr objetivos cualitativos y cuantitativos a ser definidos según cada territorio en función del potencial, con acompañamiento durante los primeros meses de inducción en la parte de remuneración variable.La presente búsqueda es una oportunidad muy interesante de desarrollo profesional para quienes acepten el desafío, en un momento de expansión del negocio. Enviar CV a la dirección grupomaschwitz at gmail.com sin omitir remuneración deseada.",
    "URL": "https://www.bumeran.com.ar/empleos/1118028038.html"
  },
  {
    "ID": 1118028201,
    "→ NLP": "→ NLP",
    "Título": "671SI Operarios ind. ALIMENTICIA c/ Tit. secundario - pres 31/10 de 10 a 1130 NUEVA Suc. SAN ISIDRO",
    "Empresa": "CONA CONSULTORES EN RRHH",
    "Ubicación": "Tortuguitas, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "CONA Consultores se encuentra en la búsqueda de OPERARIOS DE PRODUCCIÓN ALIMENTICIA con experiencia en tareas de manipulación de alimentos y producción continua. conocimiento de BPM.Importante industria ubicada en tortuguitas. DEBERÁ CONTAR CON SECUNDARIO COMPLETO Y CERTIFICADO DE ANTECEDENTES PENALES.Deberá presentarse VIERNES 31/10 de 10:00 a 11:30hs. NUEVA SUCURSAL SAN ISIDRO :EDIFICIO PANECO GOLF - LAPRIDA 3278 BLANCO OFICINA 42 - SAN ISIDROAsistir con la siguiente documentación:CV EN MANO ACTUALIZADOTITULO SECUNDARIO ORIGINAL + COPIAResidir en la zona TORTUGUITASA/ GARIN / Presentar certificado de buena conducta/ Contar con disponibilidad para turnos ROTATIVOS – (Mañana / Tarde / Noche) DISPONIBILIDAD PARA REALIZAR HS EXTRAS.Experiencia mínima de 1 año en posiciones similares.CERTIFICADO DE ANTECEDENTES PENALESResponsabilidades del puesto:Fraccionamiento y envasado de productos alimenticios.Empaque de los mismos, llenado, cierre y precintado de envases , conocimiento packaging termocontraible.Etiquetado y control de calidad de los productos envasados.cumplir con los objetivos de producción y BPMPreparación de pedidos.Mantenimiento del orden y limpieza del área de trabajo.Cumplimiento de normas de higiene y seguridad alimentaria.recepción de mercadería y materia prima.Se ofrece:Se ofrece :Trabajo full timeTM : lunes viernes de 6 a 14hs y Sab de 6 a 13hs..TT: de lunes a viernes de 13 aa 22hsPago quincenal según convenio alimentos CCT 244/94.buen clima laboral y equipo colaborativo.Ingreso eventual inmediato con posibilidad de efectivizaciónZona TORTUGUITAS¡Postula y sumate a esta gran oportunidad en la industria alimenticia.CUIDATE DE LOS AVISOS LABORALES FALSOS –En CONA siempre te postularas por plataformas de empleo directas y mails corporativos NO A PERSONAS INDIVIDUALES, nunca te pediremos que envíes fotos del DNI ni documentación personal.El empleador solo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece. Ley 6471-21 GCBA",
    "URL": "https://www.bumeran.com.ar/empleos/1118028201.html"
  },
  {
    "ID": 1118028376,
    "→ NLP": "→ NLP",
    "Título": "Analista administrativo/a",
    "Empresa": "Randstad Argentina",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "30-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "¡Esta propuesta te puede interesar! Para importante empresa Multinacional ubicada en Nuñez, CABA, estamos en la búsqueda de un/a Analista administrativo/a. Serán sus principales tareas: Analizar y controlar los costos operativos de importación/exportación. Realizar tareas administrativas, contables, financieras de las actividades comercio internacional. Creación de ordenes de compra, solicitud de pedidos, control y seguimiento de gastos de las operaciones de comercio exterior Colaborar con equipos interdisciplinarios para optimizar la eficiencia de las operaciones comerciales (Finanzas, Contabilidad, Impuestos) Serán requisitos: Ser estudiante universitario de carreras como Administración de Empresas, Finanzas, Contador público o carreras afines. Habilidades analíticas y capacidad para interpretar datos complejos Buenas habilidades de comunicación e interpersonales Atención al detalle, precisión y enfoque en la exactitud Dominio de paquete MS Office (Principalmente Excel) Preferentemente con conocimiento del idioma Portugües. Se ofrece: Trabajo Híbrido (3 home office y 2 presencial) Medicina Prepaga Osde 210 Reintegro de gastos de conectividad Reintegro de gastos por refrigerio Capacitación continua y la oportunidad de incorporarse en una empresa muy destacada a nivel internacional Se valorarán perfiles: Con actitud proactiva y dinamismo Con buena comunicación y trabajo en equipo Con capacidad de análisis, Planificación y Organización Si consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes…. ¡Postulate! Sobre Randstad En Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. ¿Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.",
    "URL": "https://www.bumeran.com.ar/empleos/1118028376.html"
  },
  {
    "ID": 1118028657,
    "→ NLP": "→ NLP",
    "Título": "Recepcionista zona CABA (Eventual)",
    "Empresa": "Grupo Gestión",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importante empresa se encuentra en la búsqueda de un/a recepcionista eventual.Responsabilidades del puesto: Atención personalizada a clientes y proveedores de manera presencial; telefónica o virtual Manejo de documentación Tareas administrativasHorario: lunes a viernes de 08 a 17hsZona de trabajo: Puerto MaderoSe trata de una propuesta eventual.¡Esperamos tu postulación!",
    "URL": "https://www.bumeran.com.ar/empleos/1118028657.html"
  },
  {
    "ID": 1118028681,
    "→ NLP": "→ NLP",
    "Título": "ADMINISTRATIVA/O",
    "Empresa": "OTIUM CONSULTORES",
    "Ubicación": "Canning, Buenos Aires",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Nos encontramos en la búsqueda de un ADMINISTRATIVO/A para un importante mercado boutique de alimentos y bebidas ubicado en la localidad de Canning, Partido de Ezeiza, Provincia de Buenos Aires. Como Administrativo/a serás responsable del ingreso de mercadería al sistema, actualizar costos y precios de venta de los productos en el sistema, actualizar los precios de los productos en diferentes plataformas e-commerce, pago a proveedores, generar pedidos a proveedores, liquidación de sueldos, entre otros.Buscamos a alguien con experiencia mínima de 5 años o más en puestos similares, que cuente con un perfil organizado y resolutivo bien marcado, habilidades para identificar oportunidades de mejora, capacidad para trabajar en equipo y adaptabilidad para enfrentar desafíos en un entorno dinámico. Se valorarán perfiles afines a las relaciones interpersonales y que cuenten con una excelente comunicación. Si te considerás la persona indicada para el puesto, ¡ésta es tu oportunidad de unirte al equipo! Requisitos: Género: Indistinto. Experiencia comprobable mínima de 5 años o más en puestos similares (EXCLUYENTE) Excelente manejo de Pc, nivel avanzado en Paquete Office y WhatsApp. Disponibilidad full time. Modalidad 100% presencial. Movilidad propia (PREFERENTEMENTE) Residir en Canning o zonas aledañas (PREFERENTEMENTE) Beneficios Se ofrecen excelentes condiciones de contratación en una empresa en crecimiento permanente.",
    "URL": "https://www.bumeran.com.ar/empleos/1118028681.html"
  },
  {
    "ID": 1118028828,
    "→ NLP": "→ NLP",
    "Título": "Búsqueda Laboral: Modelista – Vicente López (Florida Oeste)",
    "Empresa": "Confidencial",
    "Ubicación": "Vicente López, Buenos Aires",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Buscamos una profesional con sólida experiencia en desarrollo de moldería y gran atención al detalle, que disfrute trabajar en equipo y aportar a la creación de nuestras colecciones. ✂️ Principales responsabilidades Desarrollar moldería según la definición del diseño, optimizando tiempos y recursos. Participar en las pruebas de calce junto al equipo de Producto, realizando los ajustes necesarios. Desarrollar progresiones de la moldería aprobada. Especificar avíos (entretelas, hilos, hombreras, etc.) según género y prototipo. Realizar pruebas de comportamiento de géneros y registrar resultados. Entregar progresiones, prototipos, tablas de medidas y fichas técnicas a Producción en tiempo y forma. Colaborar en el armado del muestrario para el área Comercial. 🎯 Objetivo de la posición Desarrollar la moldería, prototipo y muestras de los productos de nuestras colecciones, garantizando calidad, precisión y cumplimiento de tiempos. 🧵 Requisitos Formación: Modelista. Sistema de moldería: Lectra (preferente). Conocimientos: Office básico, administración y gestión de fichas técnicas. Habilidades en corte, confección y sastrería (nivel avanzado). Experiencia mínima de 5 años en puestos similares. Residencia en AMBA, preferentemente cercana a Vicente López. Disponibilidad para trabajar presencialmente de lunes a viernes de 7 a 16 hs (Florida Oeste).",
    "URL": "https://www.bumeran.com.ar/empleos/1118028828.html"
  },
  {
    "ID": 1118028833,
    "→ NLP": "→ NLP",
    "Título": "Asesor Comercial Plan de Ahorro - Volkswagen",
    "Empresa": "CAR ONE",
    "Ubicación": "Vicente López, Buenos Aires",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "TODO LO QUE TE MUEVE EN UN MISMO LUGARPrimer Mega Dealer Automotriz de la Argentina. Creamos el concepto de auto Usado Garantizado en el país. 7 concesionarios -5 propios- de automóviles 0 km en el mismo predio.Somos un lugar, un punto geográfico donde encontrarás tu movilidad y todo para asisitir tu movilidad.Contamos con servicio de venta de auto usados garantizados, autos 0km, servicio de posventa, repuestos originales, accesorios, seguros, un banco, escribanía propia y Telepase para autopistas.Te brindamos Movilidad, Asistencia mecánica, Servicios al cliente, Servicios financieros .Iniciativa, Orientación al resultado, Excelencia en lo que hacemos, Orientación al cliente y Trabajo en equipo son los valores que compartimos y fomentamos. ¡Si te entusiasma la venta, y entre tus objetivos se halla la satisfacción del Cliente, te estamos buscando! Entre las responsabilidades del asesor se encuentran la optimización de los datos que se brindan para la concreción de la venta, la detección de oportunidades de nuevos negocios y el cumplimiento de objetivos comerciales.Valoramos experiencia en la venta de planes de ahorro y venta telefónica de productos intangibles. Nuestra búsqueda se orienta a personas proactivas, con marcado perfil comercial, aptitud para la negociación, buena presencia y dicción. Es importante contar con disponibilidad horaria.Encontrarás una organización en constante crecimiento con muy buen clima laboral e interesantes incentivos. Requisitos: Edad minima: 20Edad Maxima: 40Secundario completo Beneficios ️‍️ Descuento en Sport Club 50% en todos los talleres15% en Repuestos12 cuotas S/Interés Bridgestone/Firestone 30% Seguros de la Caja15% Planes Adjudicados30% Off Malcriado (Shopping Tom)Descuentos en SamsungDescuentos en Bimbo",
    "URL": "https://www.bumeran.com.ar/empleos/1118028833.html"
  },
  {
    "ID": 1118028887,
    "→ NLP": "→ NLP",
    "Título": "Account Executive (Hunter)",
    "Empresa": "Consultora D'Amelio",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Cuenta Demo de Hiring Room, el software de reclutamiento y selección para profesionales hiperconectados.https://hiringroom.com/ Prueba demo Descripción del puesto: Account Executive (Hunter)Estamos en la búsqueda de un Account Executive (Hunter) para unirse a nuestro equipo en la ubicación de Capital Federal, Capital Federal, Argentina. Enfocado en el área de Comercial, Ventas y Negocios, este puesto de jerarquía Junior tiene como principal función la prospección y captación de nuevos clientes.El candidato ideal deberá contar con una mentalidad orientada a resultados y habilidades de negociación para lograr cierres exitosos. Además, será responsable de identificar oportunidades de negocio, elaborar propuestas comerciales y mantener una constante comunicación con los clientes.Buscamos a alguien en proceso de educación Universitaria, que cuente con una actitud proactiva y ganas de aprender. La modalidad de trabajo es Híbrida, combinando la presencialidad en la oficina con la flexibilidad del trabajo remoto, en un entorno dinámico y colaborativo.Si te consideras una persona ambiciosa, con habilidades interpersonales desarrolladas y una pasión por las ventas, ¡te estamos buscando! Únete a nuestro equipo y sé parte de un ambiente de trabajo desafiante y en constante crecimiento. Requisitos:",
    "URL": "https://www.bumeran.com.ar/empleos/1118028887.html"
  },
  {
    "ID": 1118028891,
    "→ NLP": "→ NLP",
    "Título": "auxiliar contable",
    "Empresa": "External Market",
    "Ubicación": "Munro, Buenos Aires",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "External Market SRL se encuentra en la búsqueda de un Administrativo Contable para sus oficinas de Munro. La búsqueda está orientada a estudiantes avanzados o graduados de carreras de Contador, Economía, proactivos, con iniciativa y un gran nivel de compromiso y responsabilidad.Serán algunas de sus responsabilidades: Gestión integral de caja diaria y fondos fijos Administración de cobranzas, pagos y depósitos bancarios Control y registro de facturas, proveedores y padrones Análisis de cuentas contables para cierres y balances Emisión de pagos, notas de débito y planillas de descuentos Conciliaciones bancarias Manejo de cheques (depósito, rechazos, devoluciones)Requisitos: Licenciatura en Contabilidad o un campo de estudio relacionado (no excluyente) 1- 2 años de experiencia trabajando en Contabilidad Fuertes habilidades de comunicación escrita y verbal Altamente orientado a los detallesOfrecemos: Jornada laboral: Lunes a viernes de 8: 3 0 a 1 7: 3 0hs. Semi presencial. Celular. Bono anual por objetivos.Te esperamos!",
    "URL": "https://www.bumeran.com.ar/empleos/1118028891.html"
  },
  {
    "ID": 2162667,
    "→ NLP": "→ NLP",
    "Título": "Gerente de Operaciones - Gastronomía corporativa y Facility management",
    "Empresa": "Estudio Sánchez Salas & Asociados",
    "Ubicación": "Neuquén, Neuquén",
    "Fecha Publicación": "05-09-2025",
    "Portal": "zonajobs",
    "Descripción Completa": "Seleccionaremos Gerente de Operaciones con capacidad de liderazgo estratégico para dirigir, planificar y optimizar la gestión operativa de todas nuestras áreas de servicio, asegurando excelencia, innovación y sustentabilidad en cada proyecto.Responsabilidades principales:- Definir, implementar y supervisar estrategias operativas alineadas con los objetivos de la compañía.- Dirigir equipos de coordinadores/as y supervisores/as, garantizando eficiencia, seguridad y motivación del personal.- Asegurar el cumplimiento de normas de calidad, higiene y seguridad en todas las operaciones.- Monitorear indicadores clave (KPIs) de desempeño y liderar planes de mejora continua.- Gestionar presupuestos operativos y recursos con foco en rentabilidad y sostenibilidad.- Mantener relaciones cercanas con clientes corporativos, promoviendo la satisfacción y fidelización.- Impulsar proyectos innovadores en sustentabilidad y experiencia colaboradora.Requisitos deseables:- Formación en Administración, Ingeniería Industrial, Logística, Hotelería o afines. (Deseable)- Experiencia mínima de 5 años en posiciones de liderazgo operativo, preferentemente en empresas de servicios, facility o gastronomía corporativa.- Sólidas habilidades de liderazgo, planificación estratégica y toma de decisiones.- Conocimientos en normas de calidad, seguridad y gestión de procesos.- Alta orientación a resultados y capacidad de innovación.Ofrecemos:- Oportunidad de liderar la operación de una empresa en plena expansión. Y con presencia en todo el país.- Entorno de trabajo colaborativo, con fuerte cultura en sustentabilidad e innovación.- Condiciones salariales competitivas, beneficios corporativos y proyección de carrera.",
    "URL": "https://www.bumeran.com.ar/empleos/2162667.html"
  },
  {
    "ID": 1118022146,
    "→ NLP": "→ NLP",
    "Título": "Community manager",
    "Empresa": "Confidencial",
    "Ubicación": "Tigre, Buenos Aires",
    "Fecha Publicación": "27-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Empresa líder en el rubro de la comercialización e importación de materiales para la Construcción y Decoración, se encuentra en la búsqueda de un/a Brand & Community Manager para el manejo integral de su imagen, comercio electrónico y posicionamiento en redes. Estamos ubicados en Rincón de Milberg – Tigre.🎯 Resumen del puestoBuscamos un perfil estratégico, autónomo y ejecutor.La persona seleccionada tendrá la misión de construir y expandir las marcas del grupo fuera de Mercado Libre, creando comunidad, gestionando contenido innovador y articulando estrategias de marketing digital y offline.Será responsable de transmitir el valor de los productos, generar recordación de marca y conectar con clientes actuales y potenciales a través de experiencias memorables.📌 Responsabilidades Desarrollar e implementar iniciativas de marketing y branding que construyan posicionamiento y valor de marca. Crear contenido para Instagram, Facebook y LinkedIn (producción, filmación, edición y redacción de copy). Responder mensajes, comentarios y consultas en redes sociales. Armar y mantener actualizado el calendario de contenidos y fechas clave del rubro. Administrar campañas en Meta Ads y Google Ads, y trabajar con herramientas de SEO Cargar y actualizar productos en TiendaNube u otras plataformas. Implementar y usar un CRM (HubSpot o similar) para gestionar contactos y clientes. Coordinar acciones con influencers, creadores de contenido y proveedores externos. Monitorear métricas de rendimiento, generar reportes y proponer acciones de mejora continua para optimizar resultados ✅ Expectativas en los primeros 90 días Dominar el portafolio de productos y los procesos internos de la compañía. Implementar un calendario de contenidos y acciones de comunidad. Implementar mínimo 3 acciones que busquen cambiar el perfil de los consumidores únicos a recurrentes. Lanzar las primeras campañas de posicionamiento de marca fuera de Mercado Libre. Establecer un sistema de CRM activo para la gestión de clientes y prospectos.🧩 Requisitos Experiencia en marketing de marca, community management o branding, preferentemente en rubros dinámicos (decoración, textil, consumo masivo, retail, e-commerce). Experiencia comprobada en fotografía y video: producción, filmación y edición. Dominio de herramientas de edición: CapCut, Premiere, Canva, Photoshop / Illustrator o similares. Conocimientos de SEO, SEM, Google Ads y Meta Ads. Experiencia en carga y gestión de productos online (TiendaNube, Mercado Libre, Shopify u otros). Manejo de CRM (HubSpot u otro integrable). Capacidad para hablar en cámara o dirigir a influencers en la creación de contenido. Manejo avanzado de herramientas de inteligencia artificial para marketing y generación de contenido. Estudios en Marketing, Comunicación, Publicidad, Branding o afines.🌱 Cultura y valores organizacionales Se valora a las personas que combinan: Creatividad con ejecución concreta. Atención al detalle y profesionalismo. Proactividad y dedicación. Capacidad para aportar valor real al negocio. Buscan aprender todos los días.💎 Beneficios y condiciones Remuneración competitiva según perfil y experiencia. Jornada partime: De 8 a 1.00pm ó de 1.30 a 5.30pm de lunes a viernes Oportunidad de crecer en una empresa con proyección regional. Participación directa en la construcción y posicionamiento de una marca propia. Entorno dinámico y con espacio para la innovación.",
    "URL": "https://www.bumeran.com.ar/empleos/1118022146.html"
  },
  {
    "ID": 1118025212,
    "→ NLP": "→ NLP",
    "Título": "Representante Técnico/a Comercial",
    "Empresa": "Gestion A",
    "Ubicación": "Buchardo, Córdoba",
    "Fecha Publicación": "28-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Representante Técnico/a ComercialResumen del PuestoNos encontramos en la búsqueda de un/a Representante Técnico/a Comercial. El rol tendrá como función la comercialización de agro insumos y servicios para el agro.ResponsabilidadesComercialización de agro insumos y servicios.Asesoramiento técnico a clientes.Desarrollo de nuevas oportunidades de negocio.RequisitosIng. Agrónomo/a o carreras afines.Fuerte vocación comercial.Orientación a resultados.Capacidad resolutiva frente a situaciones desafiantes.Experiencia en ventas (preferentemente).",
    "URL": "https://www.bumeran.com.ar/empleos/1118025212.html"
  },
  {
    "ID": 1117984105,
    "→ NLP": "→ NLP",
    "Título": "Venado Tuerto -Gerente de Ventas importante Concesionario Oficial Maquinaria Agr{icola",
    "Empresa": "Confidencial",
    "Ubicación": "Venado Tuerto, Santa Fe",
    "Fecha Publicación": "26-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importante Concesionario Oficial Maquinaria Agrícola en Venado Tuerto (Santa Fé)SELECCIONARÁGERENTE DE VENTASBuscamos un profesional con experiencia comprobable en el rubro de maquinaria agrícola, marcada disposición para liderar en equipo, proactivo y responsable. Debe estar fuertemente orientado a resultados a través del logro de objetivos específicos en lo comercial.Requisitos:* Edad entre 35 y 50 años.* Experiencia no inferior a 2 años en el rubro y 1 año en la posición* Estudios Terciarios- Universitarios afines* Amplia Disponibilidad Horaria (excluyente)* Radicación en Venado Tuerto (Sta. Fé) (EXCLUYENTE)Se ofrece:- Buen ambiente y condiciones de trabajo, dentro de una Marca de prestigio internacional.- Remuneración acorde a las responsabilidades.- Continuidad y estabilidad laboral.Interesados enviar currículum vitae sin omitir foto, referencias ni remuneración pretendida",
    "URL": "https://www.bumeran.com.ar/empleos/1117984105.html"
  },
  {
    "ID": 1117960588,
    "→ NLP": "→ NLP",
    "Título": "Asistente de Dirección / Administrativo con experiencia en Publicidad y Medios",
    "Empresa": "Confidencial",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "09-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Descripción del puesto: Nos encontramos en la búsqueda de un/a profesional proactivo/a para incorporarse a nuestro equipo en el área de Administración, con funciones mixtas de asistencia a la Dirección. Buscamos una persona dinámica, con excelentes habilidades organizativas y de comunicación, que combine la gestión administrativa con la coordinación de tareas vinculadas a publicidad y medios.Principales responsabilidades: Tareas administrativas generales (gestión de documentación, agenda, reportes, seguimiento de pagos y cobros). Asistencia directa a la Dirección (organización de reuniones, coordinación de agendas, redacción de informes). Atención telefónica y presencial de clientes y proveedores. Coordinación de llamados, correos y comunicaciones institucionales. Apoyo en campañas publicitarias, con foco en medios (planificación, coordinación con proveedores, seguimiento de resultados).Requisitos: Experiencia previa mínima de 2 años en puestos administrativos, planificacion de medios y de asistencia a la Dirección. Experiencia comprobable en el rubro publicidad / medios. Excelentes habilidades de comunicación y atención al cliente. Buen manejo de herramientas informáticas (Office, planillas, excel avanzado). Perfil proactivo, organizado y orientado a resultados.Ofrecemos: Incorporación a una empresa en crecimiento vinculada al sector de la publicidad y medios. Excelente clima de trabajo y posibilidades de desarrollo. Modalidad: Mixta (presencial y remota). Jornada laboral: de 9 - 18 hs. Remuneración: “a convenir”",
    "URL": "https://www.bumeran.com.ar/empleos/1117960588.html"
  },
  {
    "ID": 1118009739,
    "→ NLP": "→ NLP",
    "Título": "Administrativa Comercio Exterior (req199380) Eventual",
    "Empresa": "Manpower",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "16-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Estamos seleccionando un Administrativo para area de Comex para importante empresa de accesorios de moda (EVENTUAL) Posición : Administrativo para área de ComexUbicación: CABADuración: 3 meses Jornada full timeModalidad hibrida: 2 días home 3 presencial, Viernes hasta las 15hs (flex)Cobertura médica correspondiente a convenio ¡Las instalaciones cuentan con espacio de comedor! Principales responsabilidades: Gestión y carga de Facturación de Clientes (FC) Coordinación y ejecución del cierre de ciclos de pago Enfoque en la visión integral del negocio, priorizando el pensamiento estratégico por sobre el analítico Requisitos: Estudiante de Comercio internacional - Comercio Exterior o afines (deseable) Experiencia mínima en roles similares (deseable) Al postularte o avanzar en este proceso, aceptás el tratamiento de tus datos personales conforme a nuestra Política de Privacidad, en cumplimiento de la Ley 25.326. ManpowerGroup Argentina tratará tu información exclusivamente con fines de evaluación y contacto en relación con oportunidades laborales. Podés ejercer tus derechos de acceso, rectificación o supresión cuando lo desees. En ManpowerGroup promovemos una cultura inclusiva y diversa basada en el respeto y en la igualdad de oportunidades. [Ley 6471/2021 - Búsqueda laboral equitativa: El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece.]",
    "URL": "https://www.bumeran.com.ar/empleos/1118009739.html"
  },
  {
    "ID": 1118000814,
    "→ NLP": "→ NLP",
    "Título": "Asistente Administrativo de Ventas",
    "Empresa": "Importante Empresa de Calzado e Indumentaria",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "13-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Propósito del puesto:Brindar soporte administrativo y operativo al área de ventas, asegurando la correcta gestión de pedidos, seguimiento de clientes, control de stock, reportes comerciales. Su principal objetivo es garantizar la eficiencia en los procesos administrativos del área y la disponibilidad de información precisa para la toma de decisiones.Responsabilidades principales Cargar y actualizar pedidos de venta en el sistema interno. Elaborar reportes de ventas, márgenes, rotación y desempeño por producto o vendedor mediante Excel avanzado. Controlar y coordinar entregas con el área de logística. Mantener actualizada la base de datos de clientes, precios y promociones. Realizar el seguimiento de cobranzas en coordinación con el área de administración. Asistir en la preparación de presentaciones comerciales e informes de gestión. Colaborar en la implementación de acciones comerciales y campañas de venta. Gestionar documentación y archivos del área comercial.Requisitos del puesto Formación:Estudios terciarios o universitarios avanzados en Administración de Empresas, Comercialización o afines (deseable).Experiencia: preferentemente un mínimo 2 años de experiencia en funciones administrativas dentro de áreas de ventas o comerciales (se valorara en retail o consumo masivo).Conocimientos técnicos: Excel avanzado (excluyente): manejo de fórmulas complejas, tablas dinámicas, búsqueda y referencias, macros y generación de reportes automáticos. Manejo de sistemas de gestión comercial. Conocimientos generales de procesos de venta, facturación y stock.Competencias y habilidades Autonomía y proactividad: capacidad para organizar su trabajo y resolver temas sin supervisión constante. Orden y precisión administrativa. Orientación a resultados y al cliente interno. Capacidad analítica y atención al detalle. Trabajo en equipo y comunicación efectiva. Manejo de información confidencial con criterio profesional.Condiciones y beneficiosJornada: lunes a viernes de 8.30 a 17:30Beneficios: Obra Social, descuentos en productos, día de cumpleaños.",
    "URL": "https://www.bumeran.com.ar/empleos/1118000814.html"
  },
  {
    "ID": 1118020225,
    "→ NLP": "→ NLP",
    "Título": "Representante de atención al cliente",
    "Empresa": "Baires HR",
    "Ubicación": "Buenos Aires, Buenos Aires",
    "Fecha Publicación": "28-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Empresa multinacional, lider en servicios corporativos B2B y medios de pagos. Para empresa lider en servicios B2B, estamos buscando un Representante de Atención al cliente.Las tareas del rol serán: Brindar un servicio de atención al cliente excepcional mediante el manejo de consultas, quejas y solicitudes a través de mails, llamadas telefónicas y mensajes de WhatsApp, garantizando la satisfacción del cliente y el cumplimiento de los estándares de calidad establecidos por la empres Fidelizar al Cliente generando un vínculo duradero en el corto plazo. Detectar oportunidades de venta de otras soluciones en el periodo de implementación. Colaboración constante con otras áreas para entregar soluciones al cliente. Proponer mejoras constantes en los procesos internos. Segmentar la cartera propia con datos relacionados a conocer nuestros clientes, eje: competidor, actividad económica, rubro, forma de uso de la solución contratada, entre otros.-Puesto Full time de 9 a 18hrs.-Lugar de trabajo: Munro - Modalidad Hibrida Requisitos: Estudios universitarios: Lic. en Administración, Comunicación, Comercialización y/o afines Experiencia previa en posiciones similares. Otros cursos específicos relacionados al objetivo serán valorados. Conocimiento práctico de herramientas de CRM y plataformas de mensajería como WhatsApp. Vocación al cliente Perfil estratégico, analítico y proactivo/eficaz Habilidades interpersonales y de comunicación excepcionales, así como habilidades para resolver problemas Empatía y habilidad para recibir e interpretar distintos puntos de vista transformando eso en acciones concretas. Beneficios Prepaga para grupo familiar Días habiles de vacaciones Día de cumpleaños libre Almuerzo Y más!",
    "URL": "https://www.bumeran.com.ar/empleos/1118020225.html"
  },
  {
    "ID": 1118003709,
    "→ NLP": "→ NLP",
    "Título": "CAJERO/ENCARGADO",
    "Empresa": "Recursos Humanos VCF",
    "Ubicación": "Adrogué, Buenos Aires",
    "Fecha Publicación": "15-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importante cadena gastronómica en zona sur Adrogue incorpora un Cajero/Encargado de turno.Entre sus funciones principales estarán: Manejar las transacciones diarias de manera eficiente y precisa, incluyendo pagos en efectivo, tarjetas de crédito/débito y otros métodos. Realizar arqueos de caja al inicio y final del turno, asegurando que los saldos coincidan. Brindar una óptima atención al cliente. Manejos de las plataformas Rappi y Pedidos Ya. (no excluyente). Manejo de sistema de gestión. Manejo paquete Office, especialmente de Excel. Coordinar al equipo del turno para garantizar que las operaciones fluyan. Monitorear el cumplimiento de las tareas asignadas al personal. Velar por el cumplimiento de normativas internas de la empresa.Nos orientamos a personas con experiencia comprobable en el rubro, con un mínimo de 2 años en posiciones similares.Disponibilidad horaria full-time. Residir en la zona o alrededores.Lugar de trabajo Adrogué centro, de lunes a domingos con un franco semanal.",
    "URL": "https://www.bumeran.com.ar/empleos/1118003709.html"
  },
  {
    "ID": 1118017586,
    "→ NLP": "→ NLP",
    "Título": "Médica Clínica o Dermatóloga – Especialista en tratamientos estéticos inyectables",
    "Empresa": "Gentile y Asociados Consultores",
    "Ubicación": "Quilmes, Buenos Aires",
    "Fecha Publicación": "24-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Clínica estética de reconocida trayectoria en la zona sur de GBA (Quilmes)Nos encontramos en la búsqueda de una Médica con experiencia en tratamientos estéticos inyectables, para incorporarse a un centro especializado en dermatología estética y aparatología avanzada. Responsabilidades principales Realizar procedimientos inyectables (relleno de labios, ojeras, rinomodelación, Radiesse, entre otros). Aplicar tratamientos con tecnología láser (Nordlys, CO₂) y equipos como Ultraformer/HIFU. Evaluar pacientes y diseñar planes de tratamiento personalizados, integrando distintas tecnologías. Cargar historias clínicas y realizar el seguimiento post-tratamiento. Cumplir con los protocolos médicos y normas de seguridad del centro. Condiciones Esquema de colaboración con honorarios por comisión según tratamientos realizados. No se abona alquiler ni insumos. Días de atención disponibles: Lunes, martes, jueves y sábados por la mañana. Lunes, miércoles y viernes por la tarde. Preferentemente iniciar con 1 día por la tarde y 1 día por la mañana. Requisitos: Perfil buscado Médica Clínica o Dermatóloga (excluyente título habilitante y matrícula activa). Experiencia comprobable en medicina estética y uso de aparatología. Excelente trato interpersonal y orientación al paciente. Compromiso, responsabilidad y vocación estética. Se valorarán perfiles que no sean de la zona. Beneficios Beneficios: Integración a un equipo de profesionales en una clínica reconocida en su área. Oportunidad de desarrollo profesional y crecimiento dentro de la clínica. Ambiente de trabajo profesional y ameno. PropuestaSumarte a un espacio estético consolidado, con pacientes fidelizados, aparatología de última generación y un ambiente profesional y colaborativo.",
    "URL": "https://www.bumeran.com.ar/empleos/1118017586.html"
  },
  {
    "ID": 1118025956,
    "→ NLP": "→ NLP",
    "Título": "Jardinero",
    "Empresa": "Austral limpieza",
    "Ubicación": "Río Grande, Tierra del Fuego",
    "Fecha Publicación": "31-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "JardineroResumen del PuestoEstamos buscando un Jardinero con experiencia en el cuidado y mantenimiento de jardines. El candidato ideal deberá contar con experiencia en corte de césped y poseer un certificado de antecedentes penales actualizado. Se valorará contar con licencia de conducir.Responsabilidades Realizar el corte y mantenimiento del césped. Cuidado general de plantas y flores. Mantener el orden y la limpieza de las áreas verdes. Otras tareas relacionadas con el mantenimiento de jardines. Limpieza de vidriosRequisitos Experiencia comprobable en jardinería. Certificado de antecedentes penales actualizado. (Deseable) Licencia de conducir. Disponibilidad para trabajar en turno mañana, de Lunes a Viernes.",
    "URL": "https://www.bumeran.com.ar/empleos/1118025956.html"
  },
  {
    "ID": 2164100,
    "→ NLP": "→ NLP",
    "Título": "Mozo/Moza",
    "Empresa": "Vino Tourism Argentina SRL",
    "Ubicación": "Tunuyán, Mendoza",
    "Fecha Publicación": "22-09-2025",
    "Portal": "zonajobs",
    "Descripción Completa": "The Vines of Mendoza es el principal destino vitivinícola de Sudamérica, reconocido por ser pionero en la propiedad de viñedos privados y establecer altos estándares para vinos excepcionales y hospitalidad de clase mundial. Desde nuestros inicios en 2005, hemos crecido hasta incluir a más de 300 propietarios de viñedos privados, apasionados entusiastas del vino que han aprovechado la oportunidad única de poseer un viñedo y colaborar con enólogos de élite para elaborar sus propios vinos personalizados. The Vines Resort & Spa continúa ubicándose entre los mejores hoteles del mundo y ofrece una experiencia incomparable. ¡Sumate a The Vines!Estamos buscando Mozos/Mozas Ubicación: The Vines Resort & Spa – Valle de Uco, Mendoza¿Te apasiona la hospitalidad y querés ser parte de un equipo de excelencia en servicio? ¡Esta oportunidad es para vos! Requisitos: Requisitos excluyentes Manejo avanzado de inglés (oral y escrito) – se valorará portugués. Residencia en Tunuyán o zonas cercanas. Disponibilidad para horarios rotativos. Experiencia mínima de 1 año en servicio de salón o posiciones similares. Competencias y perfil deseado Vocación de servicio y actitud cordial. Buenas habilidades de comunicación y trabajo en equipo. Proactividad, organización y atención al detalle. Beneficios OfrecemosUn entorno de trabajo profesional y dinámico, oportunidades de crecimiento y la posibilidad de formar parte de un equipo que brinda experiencias de primer nivel a nuestros huéspedes.Si cumplís con los requisitos, te esperamos para vivir la experiencia The Vines!",
    "URL": "https://www.bumeran.com.ar/empleos/2164100.html"
  },
  {
    "ID": 2165052,
    "→ NLP": "→ NLP",
    "Título": "Electricista Industrial",
    "Empresa": "Serval SRL",
    "Ubicación": "Centenario, Neuquén",
    "Fecha Publicación": "02-10-2025",
    "Portal": "zonajobs",
    "Descripción Completa": "Electricista IndustrialResumenBuscamos un Electricista Industrial calificado para unirse a nuestro equipo. El candidato ideal tendrá experiencia en mantenimiento preventivo y correctivo, interpretación de planos eléctricos, dimensionamiento de instalaciones eléctricas, montaje de canalizaciones eléctricas y diseño y armado de tableros eléctricos.ResponsabilidadesRealizar el mantenimiento preventivo y correctivo de equipos e instalaciones eléctricas.Interpretar planos unifilares eléctricos.Dimensionar instalaciones eléctricas y selectividades.Montar canalizaciones eléctricas.Diseñar y armar tableros eléctricos de control y potencia.RequisitosExperiencia comprobable en el puesto.Disponibilidad para trabajar los fines de semana.Título secundario completo, preferentemente con especialización en Electricidad.Experiencia en mantenimiento Correctivo y Preventivo eléctrico.",
    "URL": "https://www.bumeran.com.ar/empleos/2165052.html"
  },
  {
    "ID": 2165301,
    "→ NLP": "→ NLP",
    "Título": "Supervisor/a Administración Autos usados",
    "Empresa": "Cognitio Consulting",
    "Ubicación": "Tortuguitas, Buenos Aires",
    "Fecha Publicación": "06-10-2025",
    "Portal": "zonajobs",
    "Descripción Completa": "Supervisor de Administración – Autos Nuevos y Usados Profesional con experiencia en la gestión administrativa del proceso completo de compra y venta de vehículos nuevos y usados. Encargado de liderar equipos administrativos, asegurar el cumplimiento de plazos para la disponibilidad de las unidades y optimizar los procesos para reducir costos operativos (patentes, multas, inhibiciones, reprocesos, etc.). Enfocado en la eficiencia, el control documental y la calidad del servicio interno, garantizando una administración ordenada y resultados medibles. Requisitos: Experiencia comprobable en áreas administrativas de concesionarios (0 km y usados). Habilidad en liderazgo y coordinación de equipos. Manejo avanzado de paquete Office. Secundario completo (preferentemente formación técnica o administrativa). Disponibilidad horaria para trabajo presencial (lunes a viernes) en Tortuguitas, Buenos Aires.",
    "URL": "https://www.bumeran.com.ar/empleos/2165301.html"
  },
  {
    "ID": 1116898892,
    "→ NLP": "→ NLP",
    "Título": "Chofer - Repartidor",
    "Empresa": "Confidencial",
    "Ubicación": "Benavídez, Buenos Aires",
    "Fecha Publicación": "02-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Descripción del puestoSomos una empresa alimenticia en constante crecimiento y estamos buscando un Chofer de Repartos responsable, confiable y con actitud proactiva para sumarse a nuestro equipo. Esta persona será la encargada de realizar las entregas de nuestros productos, asegurándose de que cada pedido llegue en tiempo y forma a su destino, además de cuidar y mantener en excelente estado del vehiculo asignado, que es una herramienta clave en su labor diaria.Responsabilidades: Verificación de los pedidos para asegurar la correcta entrega según lo solicitado. Mantener el vehiculo en óptimas condiciones, tanto a nivel mecánico como de limpieza. Reportar cualquier inconveniente relacionado con el vehiculo o las entregas. Colaborar con el equipo logístico para coordinar rutas y tiempos de entrega de manera eficiente.Requisitos: Experiencia mínima de 2 años como chofer, preferentemente en tareas de entrega de productos. Licencia de conducir PROFESIONAL vigente, (excluyente) Libreta sanitaria nacional (excluyente) Conocimiento básico en el mantenimiento y cuidado de vehículos. Actitud responsable y puntualidad. Capacidad para gestionar las entregas de manera eficiente y autónoma. Compromiso con el cuidado de los recursos de la empresa, especialmente con los vehiculos como herramienta de trabajo. Buena comunicación y capacidad para interactuar con clientes en el momento de la entrega.Puesto Full timeUbicación: Benavidez, Buenos Aires",
    "URL": "https://www.bumeran.com.ar/empleos/1116898892.html"
  },
  {
    "ID": 1118023904,
    "→ NLP": "→ NLP",
    "Título": "Operario Picking Zona Norte",
    "Empresa": "Asoko Tempo SA",
    "Ubicación": "Escobar, Buenos Aires",
    "Fecha Publicación": "28-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importantes Operadores logísticos, ubicados de Zona Norte (Escobar, El Talar, Pilar) buscan incorporar Operarios y Pickeadores eventuales.Tareas: * Picking con RF * Carga y descarga de camiones. * Conteo de productos * Armado de pedidosRequisitos: * Experiencia comprobable * Residir en Zona Norte de Buenos Aires * Tener entre 20 y 45 años. * Secundario completo (Con analitico en mano, excluyente). * Disponibilidad horaria para turno rotativos (mañana, tarde y noche)Modalidad de contratacion: eventual a traves de agencia de personal.Salario: acorde al convenio Choferes de CamionesSi cumplis con los requisitos, esperamos tu postulacion!",
    "URL": "https://www.bumeran.com.ar/empleos/1118023904.html"
  },
  {
    "ID": 1117980907,
    "→ NLP": "→ NLP",
    "Título": "Operario de Almacén/Logística Z/Escobar",
    "Empresa": "BAYTON",
    "Ubicación": "Escobar, Buenos Aires",
    "Fecha Publicación": "24-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importante empresa Metalúrgica incorpora operario de almacén /logística. Principales tareas: Recepción y verificación de mercadería. Almacenamiento y organización de productos. Preparación de pedidos y despacho de mercadería. Control de inventario y registro en sistema. Mantenimiento del orden y limpieza en el almacén. Control de Inventario Se requiere: Experiencia mínima 1 año en el puesto Secundario completo Técnico. Preferentemente Horario Lunes a viernes 7 a 19 hs Zona de trabajo : Escobar o aledaños",
    "URL": "https://www.bumeran.com.ar/empleos/1117980907.html"
  },
  {
    "ID": 1117990944,
    "→ NLP": "→ NLP",
    "Título": "Repositor/a Externo/a (Eventual) Moreno",
    "Empresa": "Manpower",
    "Ubicación": "Moreno, Buenos Aires",
    "Fecha Publicación": "02-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "¡Tenemos una oportunidad para vos!Nos encontramos en la búsqueda de Repositor Externo Eventual para Moreno, Buenos Aires.Las principales tareas del puesto serán:-Limpieza de góndola y control de fechas de vencimiento-Reposición de los productos asignados-Mantener abastecidos y en orden los freezers y las góndolas de los PDV-Armado de exhibiciones primaria (góndola) según Planogramas-Armado de exhibiciones secundarias (punteras, islas, cruzadas etc.)-Colocación y seguimiento del material POP-Control de ofertas y precios, además de la colocación de carteles.-Controlas quiebres y falsos stocks.-Control de mermas y de Calidad.Requisitos:-Contar con experiencia previa en reposición de mercadería.-Residir en zonas cercanas.-Contar con secundario completo y analítico en mano.-Contar con Libreta Sanitario al dia.Experiencia:-Experiencia de al menos 6 meses en tareas de repositor.Horario de trabajo: Full TimeLugar de trabajo: Moreno, Buenos Aires.Modalidad de contratación: EventualEn ManpowerGroup promovemos una cultura inclusiva y diversa basada en el respeto y en la igualdad de oportunidades.Te damos algunas recomendaciones para corroborar la veracidad de nuestras búsquedas: https://bit.ly/Recomendaciones-Avisos-Laborales",
    "URL": "https://www.bumeran.com.ar/empleos/1117990944.html"
  },
  {
    "ID": 1117961954,
    "→ NLP": "→ NLP",
    "Título": "Asistente Administrativo General",
    "Empresa": "Idenor Ingeniería",
    "Ubicación": "San Martin, Buenos Aires",
    "Fecha Publicación": "12-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Asistente Administrativo GeneralResumen del PuestoEstamos buscando un Asistente Administrativo General para unirse a nuestro equipo. El candidato ideal será responsable de brindar soporte administrativo a varios departamentos dentro de la organización. Buscamos una persona proactiva, organizada y con excelentes habilidades de comunicación.Responsabilidades Gestionar y organizar documentos y archivos. Coordinar reuniones y eventos. Preparar informes y presentaciones. Realizar tareas de contabilidad básica.Requisitos Experiencia previa en un puesto administrativo. Dominio de Microsoft Office Suite (Word, Excel, PowerPoint). Se valorará experiencia en tareas de depósito o logística.",
    "URL": "https://www.bumeran.com.ar/empleos/1117961954.html"
  },
  {
    "ID": 1117982053,
    "→ NLP": "→ NLP",
    "Título": "Desarrollador Angular Senior",
    "Empresa": "Cultura RRHH",
    "Ubicación": "Buenos Aires",
    "Fecha Publicación": "30-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Lic. en Psicología - Selección de Personal - Evaluaciones Psicolaborales - RRHH Buscamos un Desarrollador Angular Senior para que se sume a nuestro equipo.Este rol requiere no solo un dominio sólido de Angular y tecnologías web modernas, sino también una mirada estratégica que permita escalar sistemas, guiar decisiones arquitectónicas y elevar los estándares técnicos del equipo.El candidato ideal será un referente técnico que:● Colabore estratégicamente en la construcción y actualización de pautas técnicas y mejores prácticas dentro del equipo de desarrollo.● Participe activamente en el diseño arquitectónico, proponiendo mejoras sostenibles y tomando decisiones clave.● Tenga un conocimiento transversal en Angular y tecnologías relacionadas (, AWS, Webpack), con capacidad para abordar problemas complejos mediante análisis avanzado, debugging profundo e instrumentación a gran escala.● Asuma responsabilidad por el rendimiento, calidad y estabilidad de los sistemas críticos, anticipando riesgos técnicos y asegurando entregables con altos estándares.● Impulse la adopción de nuevas tecnologías y enfoques técnicos cuando lo amerite el contexto.● Actúe como mentor, promoviendo el crecimiento de otros desarrolladores y resolviendo bloqueos con liderazgo técnico y comunicación clara.Responsabilidades Principales:● Desarrollar, mantener y escalar funcionalidades del CX Portal con enfoque en rendimiento, reutilización y sostenibilidad.● Liderar la integración de Module Federation y la implementación de técnicas de Lazy Loading.● Guiar al equipo en la optimización de Webpack y mejora continua de la experiencia del usuario.● Participar en el despliegue y monitoreo en AWS, empleando CloudFront y CloudFormation.● Velar por la eficiencia técnica del sistema, gestionando cachés, stores y prácticas de mantenimiento de largo plazo. Requisitos: ● Más de 4 años de experiencia en Angular (se considera +3 años si se cuenta con expertise en otros frameworks).● Dominio de Module Federation y Lazy Loading.● Experiencia en Webpack para optimización y empaquetado.● Conocimientos sólidos de Nodejs con TypeScript.● Familiaridad con servicios AWS, especialmente CloudFront y CloudFormation (se valorará el conocimiento de infraestructura como código).● Experiencia en el uso de cachés y stores para maximizar el rendimiento.Requisitos Deseables:● Experiencia en el desarrollo de portales de experiencia de usuario (CX).● Conocimientos en otros frameworks frontend (React, Vue, Svelte, etc.).● Proactividad y autonomía para trabajar en contextos colaborativos.Modalidad 100% remoto, pero con la disponibilidad de reunirse una vez al mes en oficina CABA. Beneficios ● Flexibilidad● Regalos y descuentos● Diversión● Formación y Capacitacionesy mas!!",
    "URL": "https://www.bumeran.com.ar/empleos/1117982053.html"
  },
  {
    "ID": 1118018461,
    "→ NLP": "→ NLP",
    "Título": "Asesor/a de Admisiones",
    "Empresa": "Universidad Torcuato Di Tella",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "27-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "La Universidad Torcuato Di Tella se encuentra en búsqueda de una persona para sumarse al equipo de Admisiones. La misión del puesto es acompañar a los postulantes en su proceso de admisión y asesorarlos en la elección de carrera, brindar atención a alumnos, tanto potenciales como actuales, y colaborar en la planificación de actividades del área.Buscamos una persona dinámica, proactiva y resolutiva, con marcada vocación de servicio atenta a los detalles y con muy buen manejo de las relaciones interpersonales, así como excelente comunicación oral y escrita.Entre las principales funciones, se destacan: Asesoramiento: acompañar a los postulantes en el proceso de elección de su carrera, brindando orientación personalizada, guiándolos en la identificación de sus intereses y habilidades, y resolviendo dudas sobre perfiles profesionales, planes de estudio y oportunidades laborales. Charlas informativas: dar charlas grupales sobre el proceso de admisión, los programas académicos y las oportunidades que ofrece la universidad. Atención a consultas: responder consultas por mail, WhatsApp y teléfono; resolver inquietudes de potenciales alumnos y sus familias. Gestión de actividades y eventos: coordinar y participar en eventos para comunicar las carreras y oportunidades que brinda la universidad. Realizar viajes: viajar al interior del país para visitar escuelas, mantener contacto con autoridades educativas, dar charlas a estudiantes y generar vínculos con potenciales interesados. Gestión administrativa: actualizar el CRM de Admisiones, coordinar el curso de ingreso y procesar aplicaciones de postulantes.Requisitos excluyentes: Manejo de paquete Office y herramientas de Google. Disponibilidad para viajar y flexibilidad horaria para asistir a ferias y eventos. Experiencia en atención al público y/o tareas administrativas. Capacidad de proponer soluciones proactivamente a problemas existentes.Requisitos deseables: Experiencia en roles de admisiones universitarias, orientación vocacional o áreas relacionadas.Lugar de trabajo: CABAJornada laboral: lunes a viernes de 10 a 19hTipo de puesto: full-timeModalidad de trabajo: híbrida (4 días presenciales + 1 de home office).",
    "URL": "https://www.bumeran.com.ar/empleos/1118018461.html"
  },
  {
    "ID": 1118018714,
    "→ NLP": "→ NLP",
    "Título": "Diseñador Gráfico E-commerce",
    "Empresa": "TODOMICRO",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "23-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Diseñador Gráfico E-commerceResumenBuscamos un Diseñador Gráfico creativo y proactivo con experiencia en la optimización de contenido visual para plataformas de e-commerce. El candidato ideal será responsable de mejorar la presentación de nuestros productos, asegurando que sean atractivos y efectivos para impulsar las ventas.ResponsabilidadesCrear y editar contenido visual para publicaciones de productos en plataformas de e-commerce.Optimizar títulos y descripciones de productos para mejorar el SEO y la conversión.Asegurar que las imágenes de los productos sean de alta calidad y representen fielmente el producto.Gestionar y actualizar publicaciones existentes para mantener la información precisa y relevante.Colaborar con otros equipos para desarrollar estrategias de marketing visual efectivas.RequisitosExperiencia demostrable en diseño gráfico, preferiblemente en el sector de e-commerce.Excelente manejo de herramientas de diseño gráfico (Photoshop, Illustrator, etc.).",
    "URL": "https://www.bumeran.com.ar/empleos/1118018714.html"
  },
  {
    "ID": 1118031991,
    "→ NLP": "→ NLP",
    "Título": "ASESOR DE VENTAS DIRECTAS",
    "Empresa": "Ruge Team",
    "Ubicación": "Ramos Mejía, Buenos Aires",
    "Fecha Publicación": "04-11-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Descripción del puestoBuscamos Asesor Comercial en Ventas Directas.Estamos buscando asesores comerciales apasionados y motivados para unirse a nuestro equipo de ventas directas,nos orientamos a la venta de productos de cocina de alta gama relacionados con la salud. Si eres un emprendedor con experiencia en ventas y te gusta trabajar de manera independiente, esta es tu oportunidad.DESCRIPCION DEL PUESTO*ASESOR COMERCIAL: Buscamos personas con experiencia en ventas directas que puedan promocionar y vender nuestros productos/ servicio a clientes potenciales.*TRABAJO INDEPENDIENTE: Tendras la libertad de trabajar de manera independiente y establecer tus propios objetivos, organizando tu agenda y horarios.*COMISIONES Y BONIFICACIONES: Tendras la oportunidad de ganar comisiones y bonificaciones por tus ventas y logros.BENEFICIOS:* FLEXIBILIDAD: Libertad para trabajar de forma independiente.* OPORTUNIDADES DE CRECIMIENTO: Oportunidadades de crecimiento y desarrollo en tu carrera.*COMISIONES Y BONIFICACIONES: Oportunidad de ganar comisiones y bonificaciones para tus ventas y logros.¿COMO APLICAR?Si estas interesado en esta oportunidad, por favor envia tu curriculum y una breve descripcion de tus habilidades y experiencias.ESTAMOS ANSIOSOS POR CONOCER A NUESTROS PROXIMOS ASESORES COMERCIALES.",
    "URL": "https://www.bumeran.com.ar/empleos/1118031991.html"
  },
  {
    "ID": 1116884561,
    "→ NLP": "→ NLP",
    "Título": "Representante Comercial (Consumo Masivo / Grandes Cuentas)",
    "Empresa": "Ceta Capital Humano",
    "Ubicación": "José C. Paz, Buenos Aires",
    "Fecha Publicación": "04-11-2025",
    "Portal": "bumeran",
    "Descripción Completa": "En Ceta Capital Humano nos encontramos en la búsqueda de un Representante Comercial Junior para una importante empresa ubicada en la zona noroeste de Buenos Aires.👉Descripción de puesto: Atención/fidelización de la cartera de clientes actuales, como así también detectar y captar nuevos clientes para incrementar los revenues en la cartera existente. Atención/gestión de los requerimientos/reclamos de los clientes. Promoción de productos y presentaciones con los clientes. Monitoreo y anticipación de situaciones del mercado en cuanto a novedades/tendencia/problemáticas que impacten en un resultado positivo comercial. Cobranza mensual, conciliación de cuentas de clientes con el área financiera de la empresa.✅Requisitos: Experiencia comprobable en ventas mayor a 3 años en empresas de consumo masivo atendiendo grandes cuentas de marcas directas. Inglés básico. Registro de conducir vigente. Disponibilidad de lunes a viernes de 8 a 17hs (dedicación full time). Disponibilidad para realizar viajes en el país.🙌Competencias requeridas: Negociación Planificación, organización y coordinación. Capacidad analítica. Trabajo en equipo y buenas relaciones interpersonales. Comunicación asertiva. Adaptación.🎉Se ofrece: Contratación inmediata y directa con la empresa. Prepaga.¡Sumate a esta oportunidad única y llevá tu carrera al siguiente nivel!💯",
    "URL": "https://www.bumeran.com.ar/empleos/1116884561.html"
  },
  {
    "ID": 1117995368,
    "→ NLP": "→ NLP",
    "Título": "ASESOR TÉCNICO NUTRICIÓN ANIMAL RUMIANTES",
    "Empresa": "Capital Humano Agro",
    "Ubicación": "Buenos Aires, Buenos Aires",
    "Fecha Publicación": "06-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Para importante empresa elaboradora de productos para la Nutrición Animal, líder en el sector, seleccionaremos su Asesor Técnico con comprobada experiencia en rumiantes.La empresa tiene amplia y reconocida trayectoria a nivel nacional y regional cubriendo con sus productos las demandas de los sectores bovinos, - carne y leche. Su cartera de clientes es muy amplia y cubre todo el país, con foco en la región centro del país.El profesional a incorporar se desempeñará en principio, junto con el actual profesional Director Técnico, que a la vez es uno de los Directores de la empresa, para conocer en profundidad todos los productos para rumiantes, clientes y posibilidades de desarrollo futuro.De esta forma, se irá preparando para asumir mayores responsabilidades a nivel local, en la medida que la empresa expande sus actividades en la región.Orientamos nuestra búsqueda a un profesional Ingeniero Zootecnista, Ingeniero Agrónomo o Veterinario, con especialización o maestría en Nutrición Animal de rumiantes, y con reconocida trayectoria a nivel nacional.La empresa tiene sus oficinas y Planta de Elaboración en zona Gran Buenos Aires y será ideal (pero no excluyente) que la persona a seleccionar esté radicada en la zona centro del país (provincia de Buenos Aires, Santa Fe, Córdoba o Entre Ríos)Deberá estar dispuesto a realizar frecuentes viajes por el interior del país.Consideramos que es una excelente oportunidad de crecimiento laboral y personal, para un reconocido profesional de Nutrición Animal en rumiantes, que esté dispuesto a asumir este importante desafío que implica la posición a cubrir. Requisitos:",
    "URL": "https://www.bumeran.com.ar/empleos/1117995368.html"
  },
  {
    "ID": 2170124,
    "→ NLP": "→ NLP",
    "Título": "Analista de Cultivo - Roque Pérez - BA",
    "Empresa": "Ledesma S.A.A.I.",
    "Ubicación": "Roque Pérez, Buenos Aires",
    "Fecha Publicación": "05-12-2025",
    "Portal": "zonajobs",
    "Descripción Completa": "Somos una empresa agroindustrial Argentina con más de 100 años de historia, líder en la producción de azúcar y papel, y con una importante participación en los mercados de frutas y jugos cítricos, alcohol, bioetanol, carne y cereales. Empleamos a cerca de personas que en su mayoría trabajan en Jujuy, provincia en la que nació Ledesma y donde tenemos hectáreas destinadas a la cosecha de nuestra principal materia prima: la caña de azúcar. Este cultivo se renueva anualmente y se aprovecha por completo. Producimos con la mejor calidad, preservamos los ecosistemas que nos rodean y cuidamos el bienestar de nuestros colaboradores y de las comunidades donde estamos presentes. Nos encontramos en la búsqueda de un Analista de Cultivo para sumarse a nuestro Negocio Agropecuario en el interior de Buenos Aires. (Zona Roque Pérez) Será responsable de: Realizar el control, registro y seguimiento de los cultivos de soja, trigo, maíz y pastura para ganado. Identificar y gestionar problemas relacionados con malezas, insectos y enfermedades. Garantizar el desarrollo óptimo del cultivo y maximizar los rendimientos esperados. Asegurar la correcta ejecución de siembras, cosechas y pulverizaciones. Realizar mediciones de suelos y niveles de agua. Controlar el correcto funcionamiento de las maquinarias. Colaborar en la gestión de sistemas de información geográfica, así como en la creación, actualización y mantenimiento de los mapas detallados de cosecha y siembra. Desempeñar tareas administrativas varias, como generación de informes y reportes. Requisitos: Ser graduado de secundario Técnico agropecuario (excluyente) y contar con formación universitaria en Ingeniería agrónoma (deseable) Contar con experiencia en posiciones similares y conocimiento en operatoria agrícola (deseable) Tener conocimiento en manejo de SAP/Cencerro, SIMA, Paquete Office (deseable) Residir en Roque Pérez o zonas aledañas (excluyente) Contar con disponibilidad full time y carnet de conducir vigente para manejo de moto y camioneta (excluyente) Beneficios Prepaga para vos y tu grupo familiar ‍️ Días adicionales de vacaciones Posibilidad de acceso a alojamiento ¡Y mucho más!",
    "URL": "https://www.bumeran.com.ar/empleos/2170124.html"
  },
  {
    "ID": 1117975249,
    "→ NLP": "→ NLP",
    "Título": "Gerente General para Maderera (PYME)",
    "Empresa": "PROHA",
    "Ubicación": "San Martin, Buenos Aires",
    "Fecha Publicación": "21-09-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Importante maderera con tres sucursales (San Martín, CABA y Luján) incorpora un Gerente General para liderar y supervisar la gestión integral de la empresa.Responsabilidades principales:-Supervisar el funcionamiento de las tres sucursales, con base principal en San Martín.-Coordinar y dirigir las áreas de logística, depósitos y operaciones comerciales.-Liderar y acompañar a los equipos de trabajo, impulsando el cumplimiento de objetivos.-Resolver incidencias operativas y elevar a la Dirección únicamente los temas de mayor relevancia.-Implementar y controlar procesos de mejora continua.-Analizar indicadores de gestión y elaborar reportes de resultados.-Velar por la rentabilidad y el cumplimiento de los estándares de calidad.-Representar a la empresa ante proveedores y clientes estratégicos cuando sea necesario.Requisitos:-Experiencia comprobable en posiciones de Gerencia General, Dirección de Operaciones o similares.-Conocimientos en logística, gestión de equipos y manejo de sucursales.-Visión estratégica, capacidad de organización y toma de decisiones.-Movilidad propia para trasladarse entre las sucursales.Condiciones de contratación:Jornada de lunes a viernes, de 8 a 17 hs.Relación de dependencia, en blanco.Sueldo a convenir según experiencia y trayectoria.",
    "URL": "https://www.bumeran.com.ar/empleos/1117975249.html"
  },
  {
    "ID": 1118028777,
    "→ NLP": "→ NLP",
    "Título": "Vendedor con Experiencia (Corredor)",
    "Empresa": "Tomas Aguirre",
    "Ubicación": "Gran Buenos Aires, Buenos Aires",
    "Fecha Publicación": "04-11-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Vendedor con Experiencia (Corredor)Resumen del PuestoBuscamos vendedores con experiencia y con actividad actual (corredor) para sumarse a nuestro equipo de ventas y agregar nuestro portafolio a su rutina diaria. Se tendrá en cuenta interesados con experiencia y se pondrá más interés si tal persona se encuentra en actividad.Responsabilidades Gestionar y ampliar cartera de clientes. Promover y vender productos de la compañía. Realizar seguimiento de las ventas y cobranzas. Cumplir con los objetivos de venta establecidos. Mantenerse actualizado sobre los productos y servicios de la compañía.Requisitos Experiencia comprobable en ventas (preferentemente en el rubro de distribución de alimentos). Actividad actual como corredor. Disponibilidad para facturar de lunes a viernes. Orientación a resultados y cumplimiento de objetivos. Excelentes habilidades de comunicación y negociación.Ofrecemos Sueldo a comisión por venta. Oportunidad de crecimiento profesional. Excelente ambiente de trabajo.",
    "URL": "https://www.bumeran.com.ar/empleos/1118028777.html"
  },
  {
    "ID": 1117977340,
    "→ NLP": "→ NLP",
    "Título": "RECEPCIONISTA ADMINISTRATIVO",
    "Empresa": "Consultora Theorema",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "10-11-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Nuestro cliente es un estudio contable de alta gama ubicado en el barrio de Palermo. Estamos buscando un/a recepcionista administrativo/a, cuya misión será dar asistencia a los socios y a la responsable de administración en tareas variadas. Quien ocupe la posición deberá destacarse por su actitud positiva y la apertura a múltiples ocupaciones de diferente naturaleza.Las principales responsabilidades del puesto son: Realizar las cobranzas del estudio (análisis de ingresos, solicitud de retenciones, llamados a los clientes para seguimiento de pagos, armado de informes de cobranzas) Dar de alta de proveedores y facturas en Tango. Suplir las licencias de la responsable de administración en tareas de pagos a proveedores, servicios e impuestos. Realizar certificaciones on line en el CPCE CABA Realizar la recepción de personas y correspondencia. Realizar las compras de oficina (insumos de librería, cocina, limpieza) en función del stock. Dar soporte en administración de personal (turnos médicos y psicotécnicos, alta de obra social, alta bancaria, ART, búsqueda de documentación para legajo) Postear novedades en RRSS y distribuir el newsletter mensual interno Contribuir a la organización de festejos o reuniones internas (almuerzos, cumpleaños, capacitaciones, etc.) Asistir a los socios en temas generales Requisitos: Requisitos: Buen nivel de inglés Habilidades de redacción y ortografía Conocimiento de Tango (deseable) Conocimiento de RRSS y CM Perfil muy proactivo y con actitud de servicio (excluyente) Beneficios Es un empleo formal, en relación de dependencia. Trabaja de lunes a viernes de 9 a 18hs, en modalidad híbrida (1 día de home office por semana)",
    "URL": "https://www.bumeran.com.ar/empleos/1117977340.html"
  },
  {
    "ID": 1118028048,
    "→ NLP": "→ NLP",
    "Título": "Asesor/a de Ventas y Atención al Cliente",
    "Empresa": "Banzz",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "04-11-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Ventas y Atención al ClienteResumen del PuestoEstamos buscando una Asesora de Ventas y Atención al Cliente dinámicoa y orientadoa al servicio para unirse a nuestro equipo. La candidata ideal debe tener experiencia en ventas o atención al público, preferiblemente en el sector retail, cosmética o moda, y un conocimiento básico de cuidado de la piel y bronceado.Responsabilidades Atender y asesorar a los clientes, ofreciendo un servicio personalizado y de alta calidad. Promocionar y vender productos, alcanzando los objetivos de ventas establecidos. Mantener el espacio de trabajo limpio y ordenado, cuidando la imagen de la marca. Manejar el sistema de cobro (POS) de forma eficiente y precisa. Resolver consultas y reclamos de los clientes de manera amable y profesional.Aptitudes y Conocimientos Deseables Experiencia en ventas o atención al público (retail, cosmética o moda). Conocimiento básico de cuidado de la piel y bronceado. Buen vocabulario y dicción clara. Manejo básico de POS o sistema de cobro.Cualidades Personales Proactividad y adaptabilidad. Sociabilidad natural. Empatía y autoconfianza. Cuidado de la imagen personal y del espacio.Requisitos Adicionales Disponibilidad para trabajar en horarios rotativos, incluyendo fines de semana y feriados. Capacidad para trabajar en equipo y bajo presión. Orientación al cliente y a la consecución de objetivos.",
    "URL": "https://www.bumeran.com.ar/empleos/1118028048.html"
  },
  {
    "ID": 1118009703,
    "→ NLP": "→ NLP",
    "Título": "Asesor Comercial E Commerce - Manager de redes sociales",
    "Empresa": "Confidencial",
    "Ubicación": "Capital Federal, Buenos Aires",
    "Fecha Publicación": "16-10-2025",
    "Portal": "bumeran",
    "Descripción Completa": "Empresa de Servicios Corporativos con 30 años en el mercado está en búsqueda de un ejecutivo con experiencia en maquinaria y equipo, equipamientos de cafetería y comedores, mobiliario y decoración, equipamiento de seguridad, soluciones de automatización, refrigeración en freezer y heladeras, equipamiento de oficinas, entre otros. Atención a emprendedores, empresas, comerciantes, tiendas minoristas, cafeterías y especial atención en el segmento HORECA (restaurantes, hotelería, paradores). Tareas y funciones del puesto • Asesoramiento comercial a prospectos y emprendedores • Manejo de venta de máquinas automatizadas o tecnología de producción, especialmente en el rubro gastronómico y hotelero. • Manejo de e-commerce (Mercado Libre, Tienda web y Market Place). Creación y actualización de anuncios • Creación de diseños e iniciativas comerciales para redes sociales, crosselling y promociones • Armado de diseños personalizados para clientes o prospectos • Supervisión a la agencia de marketing digital en cuanto a funcionamiento de campañas (Meta y Google Adwords), mailing, creación de contenido y sitio web • Manejo de CRM y sistemas de gestión Manejo de herramientas y conocimientos • Paquete Office (Excel, Word, Powerpoint). • CRM Hubspot • Photoshop o afín • Canva o afín Sus Responsabilidades y Objetivos • Cumplir con los Objetivos de Ventas mensuales y anuales • Manejo de cuentas de redes sociales • Desarrollar nuevas carteras de clientes y potenciar a los clientes existentes. • Armado y gestión de publicaciones en redes sociales • Soporte en el diseño de presentaciones y material gráfico de baja y media definición • Aumentar los niveles de Facturación y participación del mercado. Amplia experiencia en • Ventas de equipamiento • Manejo de e-commerce • Google My Business y redes sociales • Manejo de objetivos de ventas Requisitos • Experiencia no menor a 3 años. Viva cerca de CABA • Sexo indistinto • Edad: Desde los 25 a 43 años Competencias • Manejo de prioridades, tiempos y seguimientos • Proactividad, entusiasmo e iniciativa • Manejo de presupuestos • Toleración a la presión del resultado y medición por objetivos • Adaptabilidad y flexibilidad • Trabajo en equipo y colaboración Ofrecemos: • Entorno laboral dinámico y motivador • Formar parte de un equipo sólido y con trayectoria en el mercado • Formación y capacitaciones constantes • Bonificaciones por desempeño y cumplimiento de objetivos Interesados • Enviar CV con pretensiones salariales • Con referencias comprobables • Horario y días: De lunes a Viernes de 8 a 17 hs • Modalidad: Presencial • Lugar de Trabajo: CAB",
    "URL": "https://www.bumeran.com.ar/empleos/1118009703.html"
  }
]