[
  {
    "id": 1117998964,
    "titulo": "Desarrollador/a Python",
    "detalle": "SOMOS LATAM, OPERAMOS EN 15 PAÍSES, DESARROLLAMOS MEDIOS DE PAGO | PAGOS DIGITALES DESDE HACE MÁS DE 40 AÑOS. Buscamos incorporar un Desarrollador/a Python  a nuestro equipo.Sus principales responsabilidades serán: Participar del ciclo completo del desarrollo de requerimientos, pruebas e implementación Participar en la mejora continua y optimización de plataformas transaccionales. Construir sistemas eficientes y reutilizables. Participar en la definición de nuevos productos y proyectos junto al equipo de producto y operaciones. Identificar y comunicar las mejores prácticas Participar del diseño y revisión de código Requisitos:  Experiencia en desarrollo con Python. Conocimientos en frameworks como Django, Flask, o similares. Habilidades en bases de datos (MySQL). Ganas de aprender y trabajar en equipo. Inglés intermedio (deseable). Beneficios  Cobertura medica familiar Modelo hibrido ( 2 dias home - 3 días office) - Oficinas en Microcentro, CABA Reintegro de gastos home office Cobertura de linea de celular empresa Vacaciones en días hábiles",
    "aptoDiscapacitado": false,
    "idEmpresa": 13155237.0,
    "empresa": "Credencial Argentina SA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "08-10-2025 13:29:18",
    "fechaPublicacion": "08-10-2025",
    "fechaModificado": "08-10-2025 13:29:18",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 34,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1117998963,
    "titulo": "Desarrollador/a Python",
    "detalle": "SOMOS LATAM, OPERAMOS EN 15 PAÍSES, DESARROLLAMOS MEDIOS DE PAGO | PAGOS DIGITALES DESDE HACE MÁS DE 40 AÑOS. Buscamos incorporar un Desarrollador/a Python  a nuestro equipo.Sus principales responsabilidades serán: Participar del ciclo completo del desarrollo de requerimientos, pruebas e implementación Participar en la mejora continua y optimización de plataformas transaccionales. Construir sistemas eficientes y reutilizables. Participar en la definición de nuevos productos y proyectos junto al equipo de producto y operaciones. Identificar y comunicar las mejores prácticas Participar del diseño y revisión de código Requisitos:  Experiencia en desarrollo con Python. Conocimientos en frameworks como Django, Flask, o similares. Habilidades en bases de datos (MySQL). Ganas de aprender y trabajar en equipo. Inglés intermedio (deseable). Beneficios  Cobertura medica familiar Modelo hibrido ( 2 dias home - 3 días office) - Oficinas en Microcentro, CABA Reintegro de gastos home office Cobertura de linea de celular empresa Vacaciones en días hábiles",
    "aptoDiscapacitado": false,
    "idEmpresa": 13155237.0,
    "empresa": "Credencial Argentina SA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "08-10-2025 13:29:12",
    "fechaPublicacion": "08-10-2025",
    "fechaModificado": "08-10-2025 13:29:12",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 34,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1118007589,
    "titulo": "Software Engineer -Python/Django",
    "detalle": "Empresa SaaS en constante crecimiento que desarrolla productos destinados al IT management y a la automatización de servicios. Actualmente contamos con clientes en más de 60 países y en industrias tan diversas como bancos, e-commerce, educación y tecnología. Nos encontramos en búsqueda de un Software Engineer Backend para uno de nuestros clientes, empresa Saas en gran expansión y con proyectos super desafiantes.No Dudes En Postularte si: Disfrutas de trabajar en equipo. Sos curioso y te gusta investigar nuevas tecnologías Estás comprometido con seguir las buenas prácticas y producir código de calidad. Te atraen los desafíos y te gusta resolver problemasOficinas en Belgrano, CABA. Para todas aquellas personas que vivan en el AMBA, el trabajo será con la modalidad Híbrida. Requisitos:  Requisitos: Experiencia en desarrollo Backend/Fullstack, con Python y Django. Experiencia en Postgresql Exoeriencia en AWS.  Familiarizado con metodologías ágiles. Disfrutar de hacer revisiones de pares Fuertes habilidades en Desarrollo Orientado a objetos Beneficios   ",
    "aptoDiscapacitado": false,
    "idEmpresa": 13400197.0,
    "empresa": "Baires HR",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "17-10-2025 11:02:38",
    "fechaPublicacion": "17-10-2025",
    "fechaModificado": "17-10-2025 11:02:38",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 34,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Buenos Aires, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.0,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1118016967,
    "titulo": "Python Software Engineer - Remoto - 1728",
    "detalle": "¿Qué hace la compañía?Compañía nativa digital con presencia global de gran escala de ingeniería, diseño e innovación, con sedes ubicadas en 18 países entre América, Asia y Europa. Cuenta con un equipo de más de 20 mil profesionales que forman parte de nuevos desafíos y proyectos de vanguardia.¿Qué necesitás para ser parte del equipo?Nos encontramos en búsqueda de un/a Python Software Engineer, con sólida experiencia en desarrollo Apis, con amplio conocimiento en desarrollo full stack y en ingeniería de software de nivel producción. Serás el /la responsable de diseñar, desarrollar y mantener aplicaciones web de alta calidad, garantizando una integración fluida con los servicios backend y desplegando las aplicaciones mediante Docker. Experiencia de 5 años en la posición, sólidos conocimientos en Python y FastAPI (o Flask); diseño, construcción y operación de servicios REST. | Excluyente. Experiencia en desarrollo de APIs REST seguras con enfoque &quot;zero-trust&quot;. Sólidos conocimientos en Docker para contenerización y JFrog Artifactory para gestión de imágenes/paquetes. Desarrollo basado en pruebas con pytest (fixtures, mocks, cobertura). Conocimientos en GitHub , Jira, base de Datos PostgreSQL y Redis para caché. Experiencia en Kubernetes: despliegue/operación de cargas de trabajo contenerizadas. Conocimientos en cloud: AWS, Azure y GCP. Manejo y transferencia de datos usando formatos comunes como CSV y Parquet. Experiencia en gestión de herramientas: linters, hooks con pre-commit, Black, Pylint y Pydantic para validación de datos. Inglés avanzado | Excluyente¿Qué vas a hacer?Como Python Software Engineer deberás: Implementar y mantener APIs y sistemas backend robustos, escalables y seguros utilizando Python. Facilitar la integración de componentes frontend con la lógica del servidor. Utilizar herramientas de automatización como GitHub Copilot y ChatGPT para implementar nuevas funcionalidades de manera eficiente. Utilizar Docker para la contenerización y el despliegue de aplicaciones. Colaborar con ingenieros frontend, DevOps, científicos de datos y gestores de producto para definir, diseñar y lanzar nuevas funcionalidades. Optimizar las aplicaciones para lograr la máxima velocidad y escalabilidad. Identificar y resolver problemas en toda la pila de desarrollo.¿Cuándo y dónde trabajarás?Trabajarás bajo un esquema 100% remoto desde cualquier parte del país.¿Con quién trabajarás?Vas a ser parte del equipo IT de la compañía y estarás en pleno contacto con los clientes de la misma.¿Qué ofrecen? Sueldo split: gran porcentaje de la remuneración en dólares. Contrato directo con la Empresa. 100% remoto. Prepaga de primer nivel para vos y tu grupo familiar. Plataforma de cursos gratuitos. Licencia de paternidad/maternidad extendida. Descuentos en entidades educativas privadas. Tarjeta de descuentos: ropa, comida, viajes, etc. Inglés in Company. Plan de carrera interno en diferentes ramas IT. Proyectos multidisciplinarios.¿De qué fases consta el proceso de selección?El proceso de selección se desarrolla en varias etapas. En primer lugar, tendrás una entrevista con nuestras Recruiters, Melina Rubio, donde conversaremos sobre tu experiencia laboral y tus intereses.Luego, continuarás con una instancia inicial junto al equipo de Recursos Humanos de la empresa empleadora. Posteriormente, se prevén hasta cuatro entrevistas adicionales con el cliente asignado: la primera con el líder del equipo, la segunda y tercera con diferentes managers y, finalmente, una última reunión orientada a conocer al equipo y el proyecto en mayor detalle.",
    "aptoDiscapacitado": false,
    "idEmpresa": 2612300.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_2612300_bum_v71b9694.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "22-10-2025 14:00:18",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "22-10-2025 14:00:18",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Buenos Aires, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1118026890,
    "titulo": "Data Science (Python IA) - Remoto - 1731",
    "detalle": "¿Qué hace la compañía?Compañía nativa digital con presencia global de gran escala de ingeniería, diseño e innovación, con sedes ubicadas en 18 países entre América, Asia y Europa. Cuenta con un equipo de más de 20 mil profesionales que forman parte de nuevos desafíos y proyectos de vanguardia.¿Qué necesitás para ser parte del equipo?Nos encontramos en búsqueda de un/a Data Science, con sólida experiencia en Python - IA, para sumarse a un equipo en crecimiento y colaborar en la optimización y automatización de la infraestructura de uno de nuestros clientes.Requisitos a nivel técnico: Experiencia sólida en programación con Python, especialmente en proyectos de IA y Machine learning. | Excluyente. Sólido dominio de LangGraph, LangChain. Experiencia práctica con Large Language Models (LLMs) para la interpretación de datos. Experiencia ReAct agent, multi-agentes y RAG (bases de datos vectoriales, RAG de múltiples fuentes). Experiencia en manejo y procesamiento de datos estructurados, incluyendo bases de datos SQL y archivos CSV/Parquet. Inglés nivel conversacional - avanzado | Excluyente¿Qué vas a hacer?Como Data Science (Python IA) deberás: Colaborar con un equipo ágil multifuncional para diseñar, desarrollar e implementar una solución de IA multi-agente. Utilizar Python, LangChain y LangGraph para construir e integrar modelos de IA capaces de interpretar data frames y datos estructurados. Trabajar con Large Language Models (LLMs) para procesar, interpretar y generar insights a partir de grandes volúmenes de datos. Asegurar que los agentes de IA interpreten conjuntos de datos existentes, resultados de modelos de datos y datos curados de terceros para obtener insights específicos de dominio. Desarrollar agentes de IA que repliquen las habilidades y respuestas de expertos funcionales, sirviendo como referencia de interpretación y exploración de datos. Participar en reuniones diarias (stand-ups), planificación de sprints y retrospectivas para garantizar el cumplimiento de los hitos del proyecto. Contribuir a la mejora continua del proceso de desarrollo y de la calidad general de la implementación de IA. Documentar especificaciones técnicas, procesos de desarrollo y avances del proyecto.¿Cuándo y dónde trabajarás?Trabajarás bajo un esquema 100% remoto desde cualquier parte del país de lunes a viernes de 9-18 hs.¿Qué ofrecen? Sueldo split: gran porcentaje de la remuneración en dólares Contrato directo con la Empresa. 100% remoto. Prepaga de primer nivel para vos y tu grupo familiar. Plataforma de cursos gratuitos. Licencia de paternidad/maternidad extendida. Descuentos en entidades educativas privadas. Tarjeta de descuentos: ropa, comida, viajes, etc. Inglés in Company. Plan de carrera interno en diferentes ramas IT. Proyectos multidisciplinarios.¿De qué fases consta el proceso de selección?El proceso de selección se desarrolla en varias etapas. En primer lugar, tendrás una entrevista con nuestra recruiter, Lorena Dos Santos Moraes, donde conversaremos sobre tu experiencia laboral y tus intereses.Luego, continuarás con una instancia inicial junto al equipo de Recursos Humanos de la empresa empleadora. Posteriormente, se prevén hasta cuatro entrevistas adicionales con el cliente asignado: la primera con el líder del equipo, la segunda y tercera con diferentes managers y, finalmente, una última reunión orientada a conocer al equipo y el proyecto en mayor detalle.",
    "aptoDiscapacitado": false,
    "idEmpresa": 2612300.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_2612300_bum_v71b9694.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 18:54:35",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 18:54:35",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2647,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1117979614,
    "titulo": "Desarrollador Fullstack Python Ssr - Remoto - Rosario - 1718",
    "detalle": "¿Qué hace la compañía?Empresa de tecnología en constante crecimiento, dedicada a la innovación y al desarrollo de soluciones de software que impulsan una plataforma de alto impacto para el mercado agro. Si te motiva la innovación, el trabajo en equipo y un entorno donde la transparencia y la solidez son fundamentales, este es el lugar ideal para vos.¿Qué necesitás para ser parte del equipo? Experiencia mínima de 3 años como Desarrollador Fullstack Python. Experiencia comprobable en desarrollo de software con Python y/o C# (.NET Core). Nivel avanzado en diseño, desarrollo y administración de bases de datos PostgreSQL. Conocimientos sólidos en servicios de AWS (ejemplo: EC2, S3, RDS, Lambda). Experiencia trabajando en entornos ágiles bajo metodología Scrum. Experiencia en gestión de proyectos y entregas, con habilidades propias de un Delivery Manager (planificación, cumplimiento de plazos y calidad).Será un plus contar con: Conocimientos en CI/CD, automatización de despliegues y herramientas de monitoreo (p. ej., Jenkins, Docker, Kubernetes). Experiencia en plataformas de eCommerce, especialmente Adobe Commerce (Magento). Familiaridad con motores de Business Process Management (BPM). Experiencia en integración o desarrollo sobre CRMs.¿Qué vas a hacer?Como Desarrollador Fullstack Python Ssr deberás: Diseñar, desarrollar, testear y mantener aplicaciones web y servicios. Gestionar y optimizar bases de datos PostgreSQL, asegurando rendimiento, integridad y seguridad. Construir y mantener APIs RESTful robustas y escalables. Colaborar en el diseño de la arquitectura de soluciones y en la toma de decisiones técnicas. Asegurar la calidad del código mediante buenas prácticas, code reviews y testing. Participar activamente del ciclo de vida de los proyectos asignados, desde la planificación hasta la entrega final, bajo metodologías ágiles (Scrum). Gestionar el backlog del producto, priorizando tareas junto a los stakeholders y asegurando la claridad de los requerimientos. Actuar como punto de contacto principal para stakeholders, comunicando avances, riesgos y dependencias. Identificar y eliminar impedimentos que afecten la productividad y el flujo de trabajo del equipo. Monitorear métricas de rendimiento del equipo y del proyecto para fomentar la mejora continua.¿Cuál es el desafío de la posición?El desafío de esta posición consiste en conectar la visión estratégica con la ejecución técnica, asegurando que los proyectos se desarrollen con calidad, eficiencia y en tiempo y forma. Es un rol híbrido que combina desarrollo Full Stack con gestión de entrega, ideal para un profesional versátil y proactivo que disfrute tanto del diseño y desarrollo de software como de colaborar con equipos ágiles, tomar decisiones técnicas y llevar los proyectos desde la planificación hasta la entrega final.¿Cuándo y dónde trabajarás?El esquema de trabajo estará sujeto a tu ubicación y a las necesidades del proyecto, pudiendo desarrollarse bajo modalidad remota. Trabajarás de lunes a viernes en una jornada full time. Las oficinas de la empresa se encuentran en Rosario, Santa Fe.¿Qué ofrecen? Relación de dependencia directa. Medicina prepaga de primer nivel para vos y tu grupo familiar. Oportunidades reales de crecimiento y desarrollo profesional en un entorno dinámico. Plan de carrera y capacitaciones continuas para mantenerte actualizado/a. Excelente clima laboral, con un equipo talentoso y colaborativo. Eventos de equipo y actividades de integración.¿De qué fases consta el proceso de selección?Tendrás una primera entrevista con nuestra Recruiter, Aldana Alvarenga, donde conversarán sobre tu experiencia laboral y tus intereses.Luego, continuarás con una entrevista con el equipo de Recursos Humanos de la compañía y, finalmente, una entrevista técnica con el área especializada.",
    "aptoDiscapacitado": false,
    "idEmpresa": 2612300.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_2612300_bum_v71b9694.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "24-09-2025 11:30:29",
    "fechaPublicacion": "24-09-2025",
    "fechaModificado": "24-09-2025 11:30:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Rosario, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1117986141,
    "titulo": "Desarrollador Fullstack Python Ssr - Mix (On site & Remoto) - Rosario - 1718",
    "detalle": "¿Qué hace la compañía?Empresa de tecnología en constante crecimiento, dedicada a la innovación y al desarrollo de soluciones de software que impulsan una plataforma de alto impacto para el mercado agro. Si te motiva la innovación, el trabajo en equipo y un entorno donde la transparencia y la solidez son fundamentales, este es el lugar ideal para vos.¿Qué necesitás para ser parte del equipo? Experiencia mínima de 3 años como Desarrollador Fullstack Python. Experiencia comprobable en desarrollo de software con Python y/o C# (.NET Core). Nivel avanzado en diseño, desarrollo y administración de bases de datos PostgreSQL. Conocimientos sólidos en servicios de AWS (ejemplo: EC2, S3, RDS, Lambda). Experiencia trabajando en entornos ágiles bajo metodología Scrum. Experiencia en gestión de proyectos y entregas, con habilidades propias de un Delivery Manager (planificación, cumplimiento de plazos y calidad).Será un plus contar con: Conocimientos en CI/CD, automatización de despliegues y herramientas de monitoreo (p. ej., Jenkins, Docker, Kubernetes). Experiencia en plataformas de eCommerce, especialmente Adobe Commerce (Magento). Familiaridad con motores de Business Process Management (BPM). Experiencia en integración o desarrollo sobre CRMs.¿Qué vas a hacer?Como Desarrollador Fullstack Python deberás: Diseñar, desarrollar, testear y mantener aplicaciones web y servicios. Gestionar y optimizar bases de datos PostgreSQL, asegurando rendimiento, integridad y seguridad. Construir y mantener APIs RESTful robustas y escalables. Colaborar en el diseño de la arquitectura de soluciones y en la toma de decisiones técnicas. Asegurar la calidad del código mediante buenas prácticas, code reviews y testing. Participar activamente del ciclo de vida de los proyectos asignados, desde la planificación hasta la entrega final, bajo metodologías ágiles (Scrum). Gestionar el backlog del producto, priorizando tareas junto a los stakeholders y asegurando la claridad de los requerimientos. Actuar como punto de contacto principal para stakeholders, comunicando avances, riesgos y dependencias. Identificar y eliminar impedimentos que afecten la productividad y el flujo de trabajo del equipo. Monitorear métricas de rendimiento del equipo y del proyecto para fomentar la mejora continua.¿Cuál es el desafío de la posición?El desafío de esta posición consiste en conectar la visión estratégica con la ejecución técnica, asegurando que los proyectos se desarrollen con calidad, eficiencia y en tiempo y forma. Es un rol híbrido que combina desarrollo Full Stack con gestión de entrega, ideal para un profesional versátil y proactivo que disfrute tanto del diseño y desarrollo de software como de colaborar con equipos ágiles, tomar decisiones técnicas y llevar los proyectos desde la planificación hasta la entrega final.¿Cuándo y dónde trabajarás?El esquema de trabajo será híbrido, estará sujeto a tu ubicación y a las necesidades del proyecto. Las oficinas de la empresa se encuentran en Rosario, Santa Fe.¿Qué ofrecen? Relación de dependencia directa. Medicina prepaga de primer nivel para vos y tu grupo familiar. Oportunidades reales de crecimiento y desarrollo profesional en un entorno dinámico. Plan de carrera y capacitaciones continuas para mantenerte actualizado/a. Excelente clima laboral, con un equipo talentoso y colaborativo. Eventos de equipo y actividades de integración.¿De qué fases consta el proceso de selección?Tendrás una primera entrevista con nuestra Recruiter, Aldana Alvarenga, donde conversarán sobre tu experiencia laboral y tus intereses.Luego, continuarás con una entrevista con el equipo de Recursos Humanos de la compañía y, finalmente, una entrevista técnica con el área especializada.",
    "aptoDiscapacitado": false,
    "idEmpresa": 2612300.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_2612300_bum_v71b9694.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-09-2025 16:58:51",
    "fechaPublicacion": "29-09-2025",
    "fechaModificado": "29-09-2025 16:58:51",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Rosario, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1117965588,
    "titulo": "Desarrollador PYTHON Sr para Proyectos Bancarios",
    "detalle": "En KaizenRH buscamos Desarrollador PYTHON Srpara trabajar dentro de Compañía líder en desarrollo de software del segmento bancario.RequisitosCon experiencia comprobable de cinco años en adelante en Desarrollo Back End con PYTHON.Es valorado contar con:Experiencia en proyectos con modelos de lenguaje, LangGraph, LangChain o similares.TareasDiseñar, desarrollar y desplegar aplicaciones robustas basadas en Python.Optimizar flujos de trabajo aplicando buenas prácticas de arquitectura y eficiencia.Implementar estrategias de prompting, ajuste fino y evaluación de LLMs.Integrar APIs de terceros (OpenAI, Hugging Face, etc.) y servicios cloud.Contenerizar aplicaciones Colaborar con equipos técnicos para escalar soluciones, optimizar modelos y mejorar la eficiencia.Acompañar a perfiles junior y promover buenas prácticas de calidad y CI/CD.Trabajar con LangGraph/LangChain en flujos de inteligencia conversacional.BeneficiosRelación de dependencia y continuidad laboralObra social Prepaga para grupo familiarActualizaciones salariales cada tres mesesEsquema de trabajo Hibrido // DOS días de trabajo remotoPrograma de Capacitación // Plataforma propiaDescuentos en instituciones educativasDia de Cumpleaños libreCuatro días libres al año por trámitesClases de InglésDescuentos en Red de Gimnasio de primera líneaNotebookBonificación por gastos de internetZona y horario Laboral: Microcentro, CABA, de Lunes a Viernes de 09 a 18 hs. TRES días de trabajo presencial.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10099621.0,
    "empresa": "Kaizen Recursos Humanos",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/0/9/9/6/2/1/logoMainPic_10099621.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "12-09-2025 17:24:42",
    "fechaPublicacion": "12-09-2025",
    "fechaModificado": "24-09-2025 09:08:48",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.67,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1117964405,
    "titulo": "Desarrollador PYTHON Sr para Proyectos Bancarios",
    "detalle": "En KaizenRH buscamos Desarrollador PYTHON Srpara trabajar dentro de Compañía líder en desarrollo de software del segmento bancario.RequisitosCon experiencia comprobable de cinco años en adelante en Desarrollo Back End con PYTHON.Es valorado contar con:Experiencia en proyectos con modelos de lenguaje, LangGraph, LangChain o similares.TareasDiseñar, desarrollar y desplegar aplicaciones robustas basadas en Python.Optimizar flujos de trabajo aplicando buenas prácticas de arquitectura y eficiencia.Implementar estrategias de prompting, ajuste fino y evaluación de LLMs.Integrar APIs de terceros (OpenAI, Hugging Face, etc.) y servicios cloud.Contenerizar aplicaciones Colaborar con equipos técnicos para escalar soluciones, optimizar modelos y mejorar la eficiencia.Acompañar a perfiles junior y promover buenas prácticas de calidad y CI/CD.Trabajar con LangGraph/LangChain en flujos de inteligencia conversacional.BeneficiosRelación de dependencia y continuidad laboralObra social Prepaga para grupo familiarActualizaciones salariales cada tres mesesEsquema de trabajo Hibrido // DOS días de trabajo remotoPrograma de Capacitación // Plataforma propiaDescuentos en instituciones educativasDia de Cumpleaños libreCuatro días libres al año por trámitesClases de InglésDescuentos en Red de Gimnasio de primera líneaNotebookBonificación por gastos de internetZona y horario Laboral: Microcentro, CABA, de Lunes a Viernes de 09 a 18 hs. TRES días de trabajo presencial.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10099621.0,
    "empresa": "Kaizen Recursos Humanos",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/0/9/9/6/2/1/logoMainPic_10099621.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "12-09-2025 07:32:44",
    "fechaPublicacion": "12-09-2025",
    "fechaModificado": "24-09-2025 09:08:30",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.67,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 1117951568,
    "titulo": "Desarrollador PYTHON Sr para Proyectos Bancarios",
    "detalle": "En KaizenRH buscamos Desarrollador PYTHON Srpara trabajar dentro de Compañía líder en desarrollo de software del segmento bancario.RequisitosCon experiencia comprobable de cinco años en adelante en Desarrollo Back End con PYTHON. Es valorado contar con:Experiencia en proyectos con modelos de lenguaje, LangGraph, LangChain o similares. Tareas Diseñar, desarrollar y desplegar aplicaciones robustas basadas en Python. Optimizar flujos de trabajo aplicando buenas prácticas de arquitectura y eficiencia. Implementar estrategias de prompting, ajuste fino y evaluación de LLMs. Integrar APIs de terceros (OpenAI, Hugging Face, etc.) y servicios cloud. Contenerizar aplicaciones Colaborar con equipos técnicos para escalar soluciones, optimizar modelos y mejorar la eficiencia. Acompañar a perfiles junior y promover buenas prácticas de calidad y CI/CD. Trabajar con LangGraph/LangChain en flujos de inteligencia conversacional. BeneficiosRelación de dependencia y continuidad laboralObra social Prepaga para grupo familiarActualizaciones salariales cada tres mesesEsquema de trabajo Hibrido // DOS días de trabajo remotoPrograma de Capacitación // Plataforma propiaDescuentos en instituciones educativasDia de Cumpleaños libreCuatro días libres al año por trámitesClases de InglésDescuentos en Red de Gimnasio de primera líneaNotebookBonificación por gastos de internetZona y horario Laboral: Microcentro, CABA, de Lunes a Viernes de 09 a 18 hs. TRES días de trabajo presencial.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10099621.0,
    "empresa": "Kaizen Recursos Humanos",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/0/9/9/6/2/1/logoMainPic_10099621.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "03-09-2025 08:32:36",
    "fechaPublicacion": "03-09-2025",
    "fechaModificado": "12-09-2025 07:28:07",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.67,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia",
    "keyword_busqueda": "python"
  },
  {
    "id": 2165537,
    "titulo": "Desarrollador/a Python",
    "detalle": "SOMOS LATAM, OPERAMOS EN 15 PAÍSES, DESARROLLAMOS MEDIOS DE PAGO | PAGOS DIGITALES DESDE HACE MÁS DE 40 AÑOS. Buscamos incorporar un Desarrollador/a Python  a nuestro equipo.Sus principales responsabilidades serán: Participar del ciclo completo del desarrollo de requerimientos, pruebas e implementación Participar en la mejora continua y optimización de plataformas transaccionales. Construir sistemas eficientes y reutilizables. Participar en la definición de nuevos productos y proyectos junto al equipo de producto y operaciones. Identificar y comunicar las mejores prácticas Participar del diseño y revisión de código Requisitos:  Experiencia en desarrollo con Python. Conocimientos en frameworks como Django, Flask, o similares. Habilidades en bases de datos (MySQL). Ganas de aprender y trabajar en equipo. Inglés intermedio (deseable). Beneficios  Cobertura medica familiar Modelo hibrido ( 2 dias home - 3 días office) - Oficinas en Microcentro, CABA Reintegro de gastos home office Cobertura de linea de celular empresa Vacaciones en días hábiles",
    "aptoDiscapacitado": false,
    "idEmpresa": 349876.0,
    "empresa": "CREDENCIAL ARGENTINA SA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "08-10-2025 13:29:20",
    "fechaPublicacion": "08-10-2025",
    "fechaModificado": "08-10-2025 13:29:20",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 34,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 2165536,
    "titulo": "Desarrollador/a Python",
    "detalle": "SOMOS LATAM, OPERAMOS EN 15 PAÍSES, DESARROLLAMOS MEDIOS DE PAGO | PAGOS DIGITALES DESDE HACE MÁS DE 40 AÑOS. Buscamos incorporar un Desarrollador/a Python  a nuestro equipo.Sus principales responsabilidades serán: Participar del ciclo completo del desarrollo de requerimientos, pruebas e implementación Participar en la mejora continua y optimización de plataformas transaccionales. Construir sistemas eficientes y reutilizables. Participar en la definición de nuevos productos y proyectos junto al equipo de producto y operaciones. Identificar y comunicar las mejores prácticas Participar del diseño y revisión de código Requisitos:  Experiencia en desarrollo con Python. Conocimientos en frameworks como Django, Flask, o similares. Habilidades en bases de datos (MySQL). Ganas de aprender y trabajar en equipo. Inglés intermedio (deseable). Beneficios  Cobertura medica familiar Modelo hibrido ( 2 dias home - 3 días office) - Oficinas en Microcentro, CABA Reintegro de gastos home office Cobertura de linea de celular empresa Vacaciones en días hábiles",
    "aptoDiscapacitado": false,
    "idEmpresa": 349876.0,
    "empresa": "CREDENCIAL ARGENTINA SA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "08-10-2025 13:29:14",
    "fechaPublicacion": "08-10-2025",
    "fechaModificado": "08-10-2025 13:29:14",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 34,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 2166675,
    "titulo": "Python Software Engineer - Remoto - 1728",
    "detalle": "¿Qué hace la compañía?Compañía nativa digital con presencia global de gran escala de ingeniería, diseño e innovación, con sedes ubicadas en 18 países entre América, Asia y Europa. Cuenta con un equipo de más de 20 mil profesionales que forman parte de nuevos desafíos y proyectos de vanguardia.¿Qué necesitás para ser parte del equipo?Nos encontramos en búsqueda de un/a Python Software Engineer, con sólida experiencia en desarrollo Apis, con amplio conocimiento en desarrollo full stack y en ingeniería de software de nivel producción. Serás el /la responsable de diseñar, desarrollar y mantener aplicaciones web de alta calidad, garantizando una integración fluida con los servicios backend y desplegando las aplicaciones mediante Docker. Experiencia de 5 años en la posición, sólidos conocimientos en Python y FastAPI (o Flask); diseño, construcción y operación de servicios REST. | Excluyente. Experiencia en desarrollo de APIs REST seguras con enfoque &quot;zero-trust&quot;. Sólidos conocimientos en Docker para contenerización y JFrog Artifactory para gestión de imágenes/paquetes. Desarrollo basado en pruebas con pytest (fixtures, mocks, cobertura). Conocimientos en GitHub , Jira, base de Datos PostgreSQL y Redis para caché. Experiencia en Kubernetes: despliegue/operación de cargas de trabajo contenerizadas. Conocimientos en cloud: AWS, Azure y GCP. Manejo y transferencia de datos usando formatos comunes como CSV y Parquet. Experiencia en gestión de herramientas: linters, hooks con pre-commit, Black, Pylint y Pydantic para validación de datos. Inglés avanzado | Excluyente¿Qué vas a hacer?Como Python Software Engineer deberás: Implementar y mantener APIs y sistemas backend robustos, escalables y seguros utilizando Python. Facilitar la integración de componentes frontend con la lógica del servidor. Utilizar herramientas de automatización como GitHub Copilot y ChatGPT para implementar nuevas funcionalidades de manera eficiente. Utilizar Docker para la contenerización y el despliegue de aplicaciones. Colaborar con ingenieros frontend, DevOps, científicos de datos y gestores de producto para definir, diseñar y lanzar nuevas funcionalidades. Optimizar las aplicaciones para lograr la máxima velocidad y escalabilidad. Identificar y resolver problemas en toda la pila de desarrollo.¿Cuándo y dónde trabajarás?Trabajarás bajo un esquema 100% remoto desde cualquier parte del país.¿Con quién trabajarás?Vas a ser parte del equipo IT de la compañía y estarás en pleno contacto con los clientes de la misma.¿Qué ofrecen? Sueldo split: gran porcentaje de la remuneración en dólares. Contrato directo con la Empresa. 100% remoto. Prepaga de primer nivel para vos y tu grupo familiar. Plataforma de cursos gratuitos. Licencia de paternidad/maternidad extendida. Descuentos en entidades educativas privadas. Tarjeta de descuentos: ropa, comida, viajes, etc. Inglés in Company. Plan de carrera interno en diferentes ramas IT. Proyectos multidisciplinarios.¿De qué fases consta el proceso de selección?El proceso de selección se desarrolla en varias etapas. En primer lugar, tendrás una entrevista con nuestras Recruiters, Melina Rubio, donde conversaremos sobre tu experiencia laboral y tus intereses.Luego, continuarás con una instancia inicial junto al equipo de Recursos Humanos de la empresa empleadora. Posteriormente, se prevén hasta cuatro entrevistas adicionales con el cliente asignado: la primera con el líder del equipo, la segunda y tercera con diferentes managers y, finalmente, una última reunión orientada a conocer al equipo y el proyecto en mayor detalle.",
    "aptoDiscapacitado": false,
    "idEmpresa": 570364.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgzj.jobscdn.com/portal/img/empresas/1/static/logoMainPic_570364_bum_v183b0a04.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "22-10-2025 14:00:06",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "22-10-2025 14:00:06",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Select"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 2166053,
    "titulo": "Software Engineer -Python/Django",
    "detalle": "Empresa SaaS en constante crecimiento que desarrolla productos destinados al IT management y a la automatización de servicios. Actualmente contamos con clientes en más de 60 países y en industrias tan diversas como bancos, e-commerce, educación y tecnología. Nos encontramos en búsqueda de un Software Engineer Backend para uno de nuestros clientes, empresa Saas en gran expansión y con proyectos super desafiantes.No Dudes En Postularte si: Disfrutas de trabajar en equipo. Sos curioso y te gusta investigar nuevas tecnologías Estás comprometido con seguir las buenas prácticas y producir código de calidad. Te atraen los desafíos y te gusta resolver problemasOficinas en Belgrano, CABA. Para todas aquellas personas que vivan en el AMBA, el trabajo será con la modalidad Híbrida. Requisitos:  Requisitos: Experiencia en desarrollo Backend/Fullstack, con Python y Django. Experiencia en Postgresql Exoeriencia en AWS.  Familiarizado con metodologías ágiles. Disfrutar de hacer revisiones de pares Fuertes habilidades en Desarrollo Orientado a objetos Beneficios   ",
    "aptoDiscapacitado": false,
    "idEmpresa": 579420.0,
    "empresa": "Baires HR",
    "confidencial": false,
    "logoURL": "https://imgzj.jobscdn.com/portal/img/empresas/1/static/logoMainPic_579420_bum_va8303cbb.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "15-10-2025 13:00:42",
    "fechaPublicacion": "15-10-2025",
    "fechaModificado": "15-10-2025 13:00:42",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Select"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 34,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 2167324,
    "titulo": "Data Science (Python IA) - Remoto - 1731",
    "detalle": "¿Qué hace la compañía?Compañía nativa digital con presencia global de gran escala de ingeniería, diseño e innovación, con sedes ubicadas en 18 países entre América, Asia y Europa. Cuenta con un equipo de más de 20 mil profesionales que forman parte de nuevos desafíos y proyectos de vanguardia.¿Qué necesitás para ser parte del equipo?Nos encontramos en búsqueda de un/a Data Science, con sólida experiencia en Python - IA, para sumarse a un equipo en crecimiento y colaborar en la optimización y automatización de la infraestructura de uno de nuestros clientes.Requisitos a nivel técnico: Experiencia sólida en programación con Python, especialmente en proyectos de IA y Machine learning. | Excluyente. Sólido dominio de LangGraph, LangChain. Experiencia práctica con Large Language Models (LLMs) para la interpretación de datos. Experiencia ReAct agent, multi-agentes y RAG (bases de datos vectoriales, RAG de múltiples fuentes). Experiencia en manejo y procesamiento de datos estructurados, incluyendo bases de datos SQL y archivos CSV/Parquet. Inglés nivel conversacional - avanzado | Excluyente¿Qué vas a hacer?Como Data Science (Python IA) deberás: Colaborar con un equipo ágil multifuncional para diseñar, desarrollar e implementar una solución de IA multi-agente. Utilizar Python, LangChain y LangGraph para construir e integrar modelos de IA capaces de interpretar data frames y datos estructurados. Trabajar con Large Language Models (LLMs) para procesar, interpretar y generar insights a partir de grandes volúmenes de datos. Asegurar que los agentes de IA interpreten conjuntos de datos existentes, resultados de modelos de datos y datos curados de terceros para obtener insights específicos de dominio. Desarrollar agentes de IA que repliquen las habilidades y respuestas de expertos funcionales, sirviendo como referencia de interpretación y exploración de datos. Participar en reuniones diarias (stand-ups), planificación de sprints y retrospectivas para garantizar el cumplimiento de los hitos del proyecto. Contribuir a la mejora continua del proceso de desarrollo y de la calidad general de la implementación de IA. Documentar especificaciones técnicas, procesos de desarrollo y avances del proyecto.¿Cuándo y dónde trabajarás?Trabajarás bajo un esquema 100% remoto desde cualquier parte del país de lunes a viernes de 9-18 hs.¿Qué ofrecen? Sueldo split: gran porcentaje de la remuneración en dólares Contrato directo con la Empresa. 100% remoto. Prepaga de primer nivel para vos y tu grupo familiar. Plataforma de cursos gratuitos. Licencia de paternidad/maternidad extendida. Descuentos en entidades educativas privadas. Tarjeta de descuentos: ropa, comida, viajes, etc. Inglés in Company. Plan de carrera interno en diferentes ramas IT. Proyectos multidisciplinarios.¿De qué fases consta el proceso de selección?El proceso de selección se desarrolla en varias etapas. En primer lugar, tendrás una entrevista con nuestra recruiter, Lorena Dos Santos Moraes, donde conversaremos sobre tu experiencia laboral y tus intereses.Luego, continuarás con una instancia inicial junto al equipo de Recursos Humanos de la empresa empleadora. Posteriormente, se prevén hasta cuatro entrevistas adicionales con el cliente asignado: la primera con el líder del equipo, la segunda y tercera con diferentes managers y, finalmente, una última reunión orientada a conocer al equipo y el proyecto en mayor detalle.",
    "aptoDiscapacitado": false,
    "idEmpresa": 570364.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgzj.jobscdn.com/portal/img/empresas/1/static/logoMainPic_570364_bum_v183b0a04.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 18:54:44",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 18:54:44",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Select"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2647,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 2164340,
    "titulo": "Analista Técnico Python Ssr. - Remoto - Rosario - 1718",
    "detalle": "¿Qué hace la compañía?Empresa de tecnología en constante crecimiento, dedicada a la innovación y al desarrollo de soluciones de software que impulsan una plataforma de alto impacto para el mercado agro. Si te motiva la innovación, el trabajo en equipo y un entorno donde la transparencia y la solidez son fundamentales, este es el lugar ideal para vos.¿Qué necesitás para ser parte del equipo? Experiencia mínima de 3 años como Desarrollador Fullstack Python. Experiencia comprobable en desarrollo de software con Python y/o C# (.NET Core). Nivel avanzado en diseño, desarrollo y administración de bases de datos PostgreSQL. Conocimientos sólidos en servicios de AWS (ejemplo: EC2, S3, RDS, Lambda). Experiencia trabajando en entornos ágiles bajo metodología Scrum. Experiencia en gestión de proyectos y entregas, con habilidades propias de un Delivery Manager (planificación, cumplimiento de plazos y calidad).Será un plus contar con: Conocimientos en CI/CD, automatización de despliegues y herramientas de monitoreo (p. ej., Jenkins, Docker, Kubernetes). Experiencia en plataformas de eCommerce, especialmente Adobe Commerce (Magento). Familiaridad con motores de Business Process Management (BPM). Experiencia en integración o desarrollo sobre CRMs.¿Qué vas a hacer?Como Desarrollador Fullstack Python Ssr deberás: Diseñar, desarrollar, testear y mantener aplicaciones web y servicios. Gestionar y optimizar bases de datos PostgreSQL, asegurando rendimiento, integridad y seguridad. Construir y mantener APIs RESTful robustas y escalables. Colaborar en el diseño de la arquitectura de soluciones y en la toma de decisiones técnicas. Asegurar la calidad del código mediante buenas prácticas, code reviews y testing. Participar activamente del ciclo de vida de los proyectos asignados, desde la planificación hasta la entrega final, bajo metodologías ágiles (Scrum). Gestionar el backlog del producto, priorizando tareas junto a los stakeholders y asegurando la claridad de los requerimientos. Actuar como punto de contacto principal para stakeholders, comunicando avances, riesgos y dependencias. Identificar y eliminar impedimentos que afecten la productividad y el flujo de trabajo del equipo. Monitorear métricas de rendimiento del equipo y del proyecto para fomentar la mejora continua.¿Cuál es el desafío de la posición?El desafío de esta posición consiste en conectar la visión estratégica con la ejecución técnica, asegurando que los proyectos se desarrollen con calidad, eficiencia y en tiempo y forma. Es un rol híbrido que combina desarrollo Full Stack con gestión de entrega, ideal para un profesional versátil y proactivo que disfrute tanto del diseño y desarrollo de software como de colaborar con equipos ágiles, tomar decisiones técnicas y llevar los proyectos desde la planificación hasta la entrega final.¿Cuándo y dónde trabajarás?El esquema de trabajo estará sujeto a tu ubicación y a las necesidades del proyecto, pudiendo desarrollarse bajo modalidad remota. Trabajarás de lunes a viernes en una jornada full time. Las oficinas de la empresa se encuentran en Rosario, Santa Fe.¿Qué ofrecen? Relación de dependencia directa. Medicina prepaga de primer nivel para vos y tu grupo familiar. Oportunidades reales de crecimiento y desarrollo profesional en un entorno dinámico. Plan de carrera y capacitaciones continuas para mantenerte actualizado/a. Excelente clima laboral, con un equipo talentoso y colaborativo. Eventos de equipo y actividades de integración.¿De qué fases consta el proceso de selección?Tendrás una primera entrevista con nuestra Recruiter, Aldana Alvarenga, donde conversarán sobre tu experiencia laboral y tus intereses.Luego, continuarás con una entrevista con el equipo de Recursos Humanos de la compañía y, finalmente, una entrevista técnica con el área especializada.",
    "aptoDiscapacitado": false,
    "idEmpresa": 570364.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgzj.jobscdn.com/portal/img/empresas/1/static/logoMainPic_570364_bum_v183b0a04.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "24-09-2025 11:29:52",
    "fechaPublicacion": "24-09-2025",
    "fechaModificado": "24-09-2025 15:29:52",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Select"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Rosario, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 2164752,
    "titulo": "Desarrollador Fullstack Python Ssr - Mix (On site & Remoto) - Rosario - 1718",
    "detalle": "¿Qué hace la compañía?Empresa de tecnología en constante crecimiento, dedicada a la innovación y al desarrollo de soluciones de software que impulsan una plataforma de alto impacto para el mercado agro. Si te motiva la innovación, el trabajo en equipo y un entorno donde la transparencia y la solidez son fundamentales, este es el lugar ideal para vos.¿Qué necesitás para ser parte del equipo? Experiencia mínima de 3 años como Desarrollador Fullstack Python. Experiencia comprobable en desarrollo de software con Python y/o C# (.NET Core). Nivel avanzado en diseño, desarrollo y administración de bases de datos PostgreSQL. Conocimientos sólidos en servicios de AWS (ejemplo: EC2, S3, RDS, Lambda). Experiencia trabajando en entornos ágiles bajo metodología Scrum. Experiencia en gestión de proyectos y entregas, con habilidades propias de un Delivery Manager (planificación, cumplimiento de plazos y calidad).Será un plus contar con: Conocimientos en CI/CD, automatización de despliegues y herramientas de monitoreo (p. ej., Jenkins, Docker, Kubernetes). Experiencia en plataformas de eCommerce, especialmente Adobe Commerce (Magento). Familiaridad con motores de Business Process Management (BPM). Experiencia en integración o desarrollo sobre CRMs.¿Qué vas a hacer?Como Desarrollador Fullstack Python deberás: Diseñar, desarrollar, testear y mantener aplicaciones web y servicios. Gestionar y optimizar bases de datos PostgreSQL, asegurando rendimiento, integridad y seguridad. Construir y mantener APIs RESTful robustas y escalables. Colaborar en el diseño de la arquitectura de soluciones y en la toma de decisiones técnicas. Asegurar la calidad del código mediante buenas prácticas, code reviews y testing. Participar activamente del ciclo de vida de los proyectos asignados, desde la planificación hasta la entrega final, bajo metodologías ágiles (Scrum). Gestionar el backlog del producto, priorizando tareas junto a los stakeholders y asegurando la claridad de los requerimientos. Actuar como punto de contacto principal para stakeholders, comunicando avances, riesgos y dependencias. Identificar y eliminar impedimentos que afecten la productividad y el flujo de trabajo del equipo. Monitorear métricas de rendimiento del equipo y del proyecto para fomentar la mejora continua.¿Cuál es el desafío de la posición?El desafío de esta posición consiste en conectar la visión estratégica con la ejecución técnica, asegurando que los proyectos se desarrollen con calidad, eficiencia y en tiempo y forma. Es un rol híbrido que combina desarrollo Full Stack con gestión de entrega, ideal para un profesional versátil y proactivo que disfrute tanto del diseño y desarrollo de software como de colaborar con equipos ágiles, tomar decisiones técnicas y llevar los proyectos desde la planificación hasta la entrega final.¿Cuándo y dónde trabajarás?El esquema de trabajo será híbrido, estará sujeto a tu ubicación y a las necesidades del proyecto. Las oficinas de la empresa se encuentran en Rosario, Santa Fe.¿Qué ofrecen? Relación de dependencia directa. Medicina prepaga de primer nivel para vos y tu grupo familiar. Oportunidades reales de crecimiento y desarrollo profesional en un entorno dinámico. Plan de carrera y capacitaciones continuas para mantenerte actualizado/a. Excelente clima laboral, con un equipo talentoso y colaborativo. Eventos de equipo y actividades de integración.¿De qué fases consta el proceso de selección?Tendrás una primera entrevista con nuestra Recruiter, Aldana Alvarenga, donde conversarán sobre tu experiencia laboral y tus intereses.Luego, continuarás con una entrevista con el equipo de Recursos Humanos de la compañía y, finalmente, una entrevista técnica con el área especializada.",
    "aptoDiscapacitado": false,
    "idEmpresa": 570364.0,
    "empresa": "Aliantec",
    "confidencial": false,
    "logoURL": "https://imgzj.jobscdn.com/portal/img/empresas/1/static/logoMainPic_570364_bum_v183b0a04.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-09-2025 16:57:38",
    "fechaPublicacion": "29-09-2025",
    "fechaModificado": "29-09-2025 20:57:38",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Select"
    },
    "portal": "zonajobs",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Rosario, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "zonajobs",
    "keyword_busqueda": "python"
  },
  {
    "id": 1118027794,
    "titulo": "Supervisor de Ventas",
    "detalle": "Importante Concesionaria de Renault incorpora Supervisor de Ventas para su Staff: Buscamos incorporar a nuestra empresa un profesional responsable de supervisar las operaciones de venta a través de canales Web con experiencia en manejo de equipos de trabajo comerciales como call center o afines.El objetivo de la posición será controlar la ejecución integral de las ventas on-line, manteniendo los índices de calidad de servicio, logrando la satisfacción del cliente.Sus principales funciones serán liderar un equipo de trabajo y gestionar el seguimiento en redes sociales manteniendo actualizado el servicio que brindamos. Necesitamos una persona proactiva, dinámica , positiva con actitudes para formar equipos y lograr resultados.-Incorporación Inmediata. Residir en Zona Norte, GBA.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10098975.0,
    "empresa": "Galante D'Antonio SA",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/0/9/8/9/7/5/logoMainPic_10098975.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 14:03:50",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 14:03:50",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Isidro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.44,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118027440,
    "titulo": "VENTA TELEFONICA",
    "detalle": "SE BUSCA VENDEDOR TELEFONICO PARA TRABAJAR EN IMPORTANTE ESTUDIO JURIDICOSE VALORA EXPERIENCIA EN VENTAS Y EN TENER UNA MUY BUENA ORATORIAPOSIBILIDADES DE CRECIMIENTOEXCELENTE REMUNERACION MAS COMISIONESMUY BUEN CLIMA LABORALMODALIDAD PRESENCIAL / MODALIDAD HIBRIDACAPACITACION PARA ADQUIRIR TODO EL CONOCIMIENTO PARA EL PUESTO",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "30-10-2025 11:58:44",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 11:58:44",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118017881,
    "titulo": "Supervisor/a de ventas",
    "detalle": "Responsabilidades:  Liderar, motivar y supervisar al equipo de ventas en las distintas sucursales asignadas.  Acompañar y capacitar a los vendedores para potenciar su desempeño y alcanzar los objetivos comerciales. Garantizar el cumplimiento de los planes de venta establecidos por la compañía.  Monitorear indicadores de gestión (KPI’s) y reportar avances a la Gerencia Comercial.  Implementar estrategias de ventas y planes de acción para mejorar la productividad.  Realizar recorridos periódicos por las sucursales en zona Norte, Sur y CABA para asegurar la correcta ejecución de políticas comerciales.  Detectar oportunidades de mejora y proponer iniciativas orientadas al crecimiento.Requisitos: Experiencia mínima de  &#x33; años liderando equipos de ventas en empresas financieras Edad entre  &#x33; &#x30; y &#x33; &#x35; años. Sólidas habilidades de liderazgo, comunicación y motivación de equipos. Orientación a resultados, capacidad de negociación y visión estratégica. Disponibilidad para trasladarse entre sucursales en Zona Norte, Sur y CABA.Descripción Puesto- Relación de dependencia (Convenio comercio)- Zona: Zona Norte, Sur y CABA (movilidad entre sucursales)- Jornada full time - PRESENCIAL &#x31; &#x30; &#x30;%. lunes a viernes &#x31; &#x30; a &#x31; &#x39; hs - Sab. &#x39; a &#x31; &#x33; hs",
    "aptoDiscapacitado": false,
    "idEmpresa": 13482226.0,
    "empresa": "Autónomo",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "28-10-2025 05:02:32",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "30-10-2025 19:54:52",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "freemium",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118011944,
    "titulo": "Ventas",
    "detalle": "Buscamos Profesionales en Atención al Cliente con Enfoque Comercial! ¿Tienes una sólida trayectoria en atención al cliente? ¿Te destacas por manejar un alto volumen de contactos diarios y brindar un servicio de excelencia? Esta oportunidad es para vos. Responsabilidades principales: Gestionar grandes volúmenes de interacciones diarias (telefónicas, chats o email), garantizando una atención ágil y de calidad. Resolver consultas, reclamos o gestiones con foco en la satisfacción del cliente. Utilizar herramientas digitales, CRMs y sistemas de gestión internos con alto nivel de precisión. Identificar oportunidades de venta cruzada y fidelización, contribuyendo al logro de objetivos comerciales. Colaborar activamente con otras áreas para mejorar procesos y experiencia del cliente. Requisitos excluyentes: Experiencia comprobable en atención al cliente de al menos 3 años. Experiencia previa en áreas de ventas o atención comercial. Manejo avanzado de PC y sistemas de gestión (CRM, ERP, plataformas , etc.). Capacidad para trabajar con altos niveles de concentración y tolerancia al ritmo dinámico. Contar con Registro de conducir Excelente comunicación verbal y escrita. Valoramos: Formación en carreras afines a atención al cliente, comercialización. Actitud proactiva, empatía y orientación a resultados. Experiencia en sectores como contact center, ecommerce, servicios o retail. Ofrecemos: Excelente clima laboral y oportunidades de crecimiento. Capacitación continua y acompañamiento. Remuneración competitiva y beneficios adicionales.",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "18-10-2025 09:08:28",
    "fechaPublicacion": "18-10-2025",
    "fechaModificado": "28-10-2025 08:49:26",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Mar del Plata, Buenos Aires",
    "cantidadVacantes": 5,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118020070,
    "titulo": "Administrativo de ventas",
    "detalle": "Importante empresa ubicada en el parque industrial de Garin se encuentra en la busqueda de un administrativo de ventasSeran sus principales responsabilidades: Actualizaciones diarias de tipo de cambio (euro y dólar)   Alta de Clientes y Actualización de los mismos (Sistema Maestro)   Alta de productos   Atención al cliente vía telefónica y web (Reclamos por faltantes, stocks, entrega programada y reclamos de notas de crédito)  Carga de pedidos - Facturar y remitir a expedición  Elaboración de código de operaciones y traslados (certificado a traves de AFIP)  Generación de ventas y empatía con el cliente   Mantener un constante y adecuado canal de comunicación con los sectores de ventas y expedición. Mercado Libre.  Autorizar y administrar órdenes y facturación  Seguimiento y control del canal web de comunicación con el cliente  Seguimiento y promoción del sistema de pedidos webSon requisitos: Universitario en curso de administracion de empresas o afines Experiencia minima en puesto similares de 3 años Nivel avanzado de excell Experiencia en uso de sistemas de gestionLugar de trabajo: GarinHorario de trabajo: Lunes a viernes de 8.00 a 17.00 hs",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110.0,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "24-10-2025 11:26:25",
    "fechaPublicacion": "24-10-2025",
    "fechaModificado": "24-10-2025 11:26:25",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Garin, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118005577,
    "titulo": "ventas",
    "detalle": " Promocionar y ofrecer los productos de termofusión (por ejemplo, caños y accesorios de polipropileno o polietileno). Asesorar técnicamente a los clientes sobre el uso, instalación y ventajas del sistema de termofusión. Negociar precios y condiciones de venta. Tomar y gestionar pedidos, asegurando que se entreguen correctamente y en tiempo. Fidelizar clientes (empresas de construcción, distribuidores, instaladores, etc.) mediante atención personalizada. Coordinar con producción y logística para garantizar disponibilidad y cumplimiento de entregas.&#x1f3af; Objetivos principales Aumentar las ventas de los productos plásticos fabricados. Expandir la cartera de clientes (nuevos mercados y distribuidores). Mantener relaciones comerciales sólidas con clientes actuales. Asegurar la satisfacción del cliente, brindando soporte antes y después de la venta. Cumplir con las metas comerciales y los márgenes de rentabilidad establecidos por la empresa.",
    "aptoDiscapacitado": false,
    "idEmpresa": 507650.0,
    "empresa": "Polimex  Argentina s.a.",
    "confidencial": false,
    "logoURL": null,
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "15-10-2025 12:16:16",
    "fechaPublicacion": "15-10-2025",
    "fechaModificado": "15-10-2025 12:16:16",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Munro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118019068,
    "titulo": "Representante de Ventas",
    "detalle": "  Realizar toda la gestión comercial desde el origen del primer contacto con el posible cliente (Prospecto) hasta la finalización del contrato  Realizar estudios de mercadeo  MARKET RESEARCH: Contactar a posibles clientes (Prospecto) de distintas formas (por contacto en la calle, recomendación, redes sociales, por análisis de mercado vía web, por list propias y/o tercerizadas).  Incorporar datos de posibles clientes (Prospecto) en el sistema de gestión CRM (ZOHO)  Confección y Envió de Presupuesto.  Formalizar un primer contacto con posibles Clientes (presentación de la empresa).  Enviar mails de presentación y llamados (propuesta y presupuesto)  Realizar encuestas de satisfacción a clientes  Gestión y participación en licitaciones públicas y/o privadasREQUISITOS:  Edad: 21 A 45 Años  Femenino  Estudiante Intermedio/Avanzado De La Carrera De Comercialización o marketing (No Excluyente)  Inglés (No Excluyente)  Experiencia Mínima De 1 Año En Posiciones Similares  BENEFICIOS:  Capacitación Permanente.  Comisiones.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13213192.0,
    "empresa": "Ariel Eduardo Leon",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "23-10-2025 16:22:27",
    "fechaPublicacion": "23-10-2025",
    "fechaModificado": "27-10-2025 16:27:18",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Lanús Oeste, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 1.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118018780,
    "titulo": "Ejecutivo de Ventas",
    "detalle": "&#x1f50e; ¡Nos encontramos en la búsqueda de un Ejecutivo de Ventas para sumarse a uno de nuestros Equipos Comerciales!Si tenes experiencia en Ventas Mayorista y Petit Distribuidoras, esta puede ser tu próxima oportunidad!&#x1f4cd; Ubicación: JC Paz, Malvinas Argentinas, San Miguel.&#x1f553; Jornada: Full-time&#x1f4e6; Área: Comercial&#x1f4bc; Modalidad: Presencial&#x1f50d; ¿Qué esperamos de vos? Experiencia previa en ventas de canal minorista, autoservicios, mayoristas, etc. de consumo masivo. Orientación a resultados. Habilidades de negociación y excelente manejo de relaciones interpersonales. Capacidad de análisis y planificación para gestionar indicadores de ventas. Movilidad propia y disponibilidad para recorrer las zonas asignadas",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "23-10-2025 13:55:12",
    "fechaPublicacion": "23-10-2025",
    "fechaModificado": "30-10-2025 09:27:39",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "José C. Paz, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118018229,
    "titulo": "Supervisor de ventas",
    "detalle": "Nos encontramos en la búsqueda de un supervisor / coordinador de ventas para tienda online de tecnología, con oficinas ubicadas en Chacarita - CABA.Principales responsabilidades:- Coordinación del equipo de ventas.- Asistir y acompañar a los vendedores.- Medición de productividad y calidad de llamados (desvíos, auditorias).- Capacitaciones.Requisitos:- Experiencia mínima de dos años en posiciones de supervisión / coordinación en call center (excluyente).- Experiencia en tecnología (deseable).- Conocimiento de métricas.- Habilidades de negociación / comunicación.- Actitud proactiva.La posición es para trabajar de manera presencial de lunes a viernes de 9 a 18hs.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110.0,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "23-10-2025 11:01:49",
    "fechaPublicacion": "23-10-2025",
    "fechaModificado": "28-10-2025 11:34:06",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118015456,
    "titulo": "Ingeniero de Ventas",
    "detalle": "Empresa con más de &#x33; &#x30; años de trayectoria dedicada al diseño, fabricación y servicio técnico de sistemas de pesaje industrial y comercial, incorpora un Vendedor Técnico Industrial para su equipo comercial.El puesto reportará directamente a la Gerencia Comercial y tendrá como principales responsabilidades:Responsabilidades Gestionar y ampliar la cartera de clientes industriales en la región (zona Rosario, San Lorenzo y alrededores). Prospectar, visitar y asesorar a nuevos clientes, identificando oportunidades comerciales. Brindar asesoramiento técnico sobre productos y soluciones de pesaje industrial. Elaborar cotizaciones, propuestas comerciales y seguimiento de presupuestos. Realizar seguimiento postventa y coordinar con las áreas técnicas y de servicio. Participar activamente en acciones comerciales, ferias o eventos del sector. Reportar avances de ventas, proyecciones y estado de clientes mediante el sistema de gestión (ERP/CRM). Colaborar con el equipo interno para garantizar una atención integral al cliente.Perfil buscado Formación técnica o universitaria afín: Ingeniería Mecánica, Industrial, Química o carreras técnicas relacionadas. Experiencia mínima de &#x31; año en ventas técnicas o industriales, preferentemente en empresas del rubro metalmecánico, pesaje, automatización o insumos industriales. Conocimientos en ERP o CRM (valorado). Perfil comercial proactivo, con buena comunicación, orientación a resultados y vocación de servicio. Movilidad propia y carnet de conducir vigente. Disponibilidad para realizar viajes cortos por motivos comerciales con vehículo provisto por la empresa.Se ofrece Incorporación a una empresa sólida y en crecimiento. Acompañamiento técnico y capacitaciones constantes. Excelente clima laboral, colaboración entre áreas y posibilidad de desarrollo. Remuneración compuesta por sueldo básico + atractivo esquema de comisiones   &#x31; día de home office semanal",
    "aptoDiscapacitado": false,
    "idEmpresa": 13492912.0,
    "empresa": "MakeRHuman",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "23-10-2025 14:17:26",
    "fechaPublicacion": "23-10-2025",
    "fechaModificado": "23-10-2025 14:17:26",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Lorenzo, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118028190,
    "titulo": "ASESOR VENTA ONLINE",
    "detalle": "BUSCAMOS PARA MAYORISTA DE INSUMOS DE SEGURIDAD INDUSTRIAL UBICADO EN RAMOS MEJIA UN ASESOR COMERCIAL CON FOCO EN VENTA ONLINE, CON FORMACION EN MARKETINGEL TRABAJO ES PRESENCIAL DE LUNES A VIERNES DE 8 A 17 HSCONTAR CON EXPERIENCIA MINIMA DE TRES AÑOSOCASIONALMENTE VISITAR A UN CLIENTEEDAD ENTRE 25 Y 40 AÑOSRESIDIR EN LA ZONA",
    "aptoDiscapacitado": false,
    "idEmpresa": 13060800.0,
    "empresa": "Dinamia Recursos Humanos",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13060800_bum_vc4693e65.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 17:12:01",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 17:38:37",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ramos Mejía, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 2.4,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118024155,
    "titulo": "Asesor de venta tecnico",
    "detalle": "Sus tareas principales serán:  - Interpretar pliegos y especificaciones técnicas para la confección de ofertas complejas. - Realizar costeos y cotizaciones solicitadas por clientes y vendedores. - Hacer seguimiento y cierre de cotizaciones. - Mantener actualizado el sistema de ofertas. - Cargar pedidos en el sistema, asegurando la correcta transferencia de requerimientos técnicos a producción. - Revisar contratos de pedidos, verificando la homologación entre requerimientos del cliente y de la empresa.- Coordinar y dar seguimiento a ensayos en campo de pruebas para clientes del segmento.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13168828.0,
    "empresa": "MB Consultores H.R.",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13168828_bum_vdb85d919.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 09:42:29",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 09:42:29",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Carapachay, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118024121,
    "titulo": "Auxiliar de venta tecnica",
    "detalle": "Responsabilidades: Atender consultas de clientes y vendedores. Elaborar y dar seguimiento a ofertas comerciales. Preparar cotizaciones para clientes y equipo comercial. Cargar pedidos en el sistema, garantizando la correcta transmisión de los requerimientos técnicos hacia producción. Brindar asistencia técnica y administrativa al equipo de ventas.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13168828.0,
    "empresa": "MB Consultores H.R.",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13168828_bum_vdb85d919.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 09:37:24",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 09:37:24",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Carapachay, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118026465,
    "titulo": "Administrativo de Ventas Ecommerce",
    "detalle": "Nos encontramos en la búsqueda de un Administrativo de Ventas para sumarse al equipo de una reconocida Empresa de equipamiento para Oficinas.Responsabilidades:Controlar las ventas que llegan a través de los distintos canales web.Publicar los productos a la venta en distintas plataformas y hacer seguimiento de los pedidos.Contacto con clientes ante consultas o reclamos.Requisitos:Contar con experiencia en tareas similares, venta o atención al cliente.Ofrecemos:Contratación por tiempo indeterminado.Jornada: lunes a viernes de 8 a 17 hs.Modalidad: presencial.Lugar de trabajo: San Cristobal, CABA.",
    "aptoDiscapacitado": false,
    "idEmpresa": 2205320.0,
    "empresa": "Suministra",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_2205320_bum_v84d969b6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 15:46:19",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "30-10-2025 10:01:37",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.1,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118026283,
    "titulo": "Supervisor/a de Punto de Venta",
    "detalle": "Juntos logramos reunir lo bueno, conocé nuestros valores y descubrí el espíritu de nuestra marca. ¡Compartí la ronda de tu vida con nosotros!. Establecimiento Santa Ana es una empresa nacional fundada en el año 1978 en la localidad de San Francisco, Córdoba. Desde sus inicios innovó en el mercado de la yerba mate con la primera yerba con hierbas: Hierbas Serranas.A lo largo de los años y tras la observación de las costumbres de los consumidores, ha lanzado las primeras yerbas saborizadas y funcionales al mercado. Las materias primas son seleccionadas en su lugar de origen para envasarlas en su planta de Frontera, Santa Fé. Con más de 18 variedades los productos se comercializan en todo el territorio nacional y el resto del mundo.Y ahora sumamos Mateando, Producida en Santa Ana, Misiones, y envasada en origen, que llega para conquistar a los amantes de la yerba tradicional y completar la ronda. Nos encontramos en búsqueda de Supervisor/a de Punto de Venta para liderar la fuerza de reposición en los puntos de venta de CABA, AMBA e interior del país.  Serán sus principales responsabilidades:Planificar y hacer seguimiento de las tareas del equipo a cargo, coordinando el ruteo de los repositores y optimizando el tiempo en cada boca.Realizar visitas a los PDV, según ruteo planificado, para generar relación de valor con los encargados/ gerentes de salón, detectando necesidades y oportunidades de desarrollo en cada boca, velando por el posicionamiento de nuestros productos en góndola.Relevar y analizar información importante en cada PDV para la confección de informes respecto de promociones, cambios de precios, posicionamiento en góndola, acciones de la competencia, productos nuevos, stock, entre otros.Capacitar y acompañar al equipo de reposición. Requisitos: Estudiante o próximo en graduarse en Marketing, Administración de empresas, o carreras afines.Tener experiencia en posiciones similares, liderando equipos de trabajo y sosteniendo contacto con Puntos de Venta.Poseer vehículo propio y licencia de conducir vigente (excluyente). Beneficios Salario competititvoPrepaga para grupo familiarDía de cumpleaños librePlataforma de descuentos",
    "aptoDiscapacitado": false,
    "idEmpresa": 1009520.0,
    "empresa": "Establecimiento Santa Ana S.A",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/1/0/0/9/5/2/0/logoMainPic_1009520.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 14:18:47",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 14:18:47",
    "planPublicacion": {
      "id": 2013,
      "nombre": "Simples Hiring Room 30-60"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118025662,
    "titulo": "Analista de Administración de Ventas",
    "detalle": "Somos una empresa ubicada en Mendoza y en Buenos Aires (General Rodríguez), que dedica sus esfuerzos a brindar soluciones constructivas eficientes y sistemas de refrigeración de vanguardia mediante la fabricación de paneles aislantes, que acompañen a futuros inversores en sus proyectos y promuevan el desarrollo de industrias, comercios y hogares, en todo Argentina y el resto del mundo; entregando como valores fundamentales la calidad, eficiencia energética y el cuidado del medioambiente a partir de procesos sostenibles y éticamente responsables.¡Sumate al desafío de construír tu futuro profesional junto a nosotros!  Tu misión con nosotros: Sostener la eficiencia de los servicios administrativos que contribuyen al resultado comercial de la empresa.¡Estamos en búsqueda de un Analista de Administración de Ventas para unirse a nuestro equipo en Mendoza!Tu desafíos serán:- Garantizar la correcta gestión de presupuestos, pedidos y procesos administrativos que aseguren la integridad del circuito comercial.- Validar presupuestos, ingresar pedidos en el sistema, coordinar plazos de entrega y detectar desvíos operativos, asegurando el cumplimiento de políticas y procedimientos internos.- Mantener actualizada la información base para cotizaciones y desarrollar tableros de control que permitan medir la gestión del área. Si te apasiona la gestión administrativa, la coordinación y la mejora continua, ¡esta es tu oportunidad para unirte a un equipo comprometido con la excelencia y la innovación en nuestro proceso comercial! Requisitos: Requisitos Formación terciaria o universitaria en Administración, Ventas, Comercialización, Marketing o Logística. Experiencia en gestión administrativa y comercial. Manejo de herramientas informáticas y sistemas de gestión, valorable power BI.   Beneficios Beneficios Medicina prepaga Tarjeta de beneficios corporativos️ Almuerzo en planta Otros beneficios asociados al bienestar y desarrollo profesional",
    "aptoDiscapacitado": false,
    "idEmpresa": 10069085.0,
    "empresa": "Friolatina S.A",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/0/6/9/0/8/5/logoMainPic_10069085.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 10:12:36",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 10:12:36",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Maipú, Mendoza",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118024320,
    "titulo": "EJECUTIVO DE VENTAS JR",
    "detalle": "EJECUTIVO DE VENTAS JR.Objetivo del PuestoBrindar asesoramiento telefónico eficaz a personas interesadas en acceder a garantías para alquilar, acompañándolas desde el primer contacto hasta la contratación del servicio. Responsabilidades Principales Atender telefónicamente a los potenciales clientes que llegan como leads a través de formularios web, WhatsApp u otros canales digitales. Informar con claridad sobre los requisitos, condiciones y beneficios de las garantías ofrecidas. Orientar a los interesados en la presentación de documentación y pasos a seguir. Hacer seguimiento de cada contacto para convertir oportunidades en ventas. Registrar de forma ordenada la información y los avances de cada caso en el CRM. Cumplir con los objetivos comerciales definidos.Requisitos Experiencia mínima de 1 año en tareas comerciales y/o atención al cliente. Excelente comunicación verbal, empatía y orientación al cliente. Buen manejo de herramientas digitales (CRM, WhatsApp Web, etc.). Perfil proactivo, ordenado y con foco en resultados. Residir en Ciudad de Buenos Aires. EXCLUYENTE. Se Valorará Experiencia en atención telefónica en empresas del rubro inmobiliario o de garantías. Conocimiento básico de procesos y documentación relacionada al alquiler de inmuebles. Formación en áreas comerciales o administrativas.",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "28-10-2025 12:33:19",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "28-10-2025 17:55:01",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118023970,
    "titulo": "Administracion Ventas 0km",
    "detalle": "Todo lo que te mueve, en un solo lugarCar One es una compañía referente en la industria automotriz con más de 27 años de trayectoria, que ofrece un universo integral de soluciones de movilidad. En cuanto a la comercialización de vehículos, pone a disposición de sus clientes la mayor selección de Usados Garantizados y una gama diversificada de autos 0 KM de más de 10 marcas líderes, entre ellas, Chevrolet, Fiat, Peugeot, Renault y Volkswagen, a las que recientemente se sumaron Great Wall Motors, Mitsubishi, además de Jeep y Ram del Grupo Stellantis.A su vez, Car One ofrece soluciones para cada punto de contacto en el vínculo entre las personas y sus vehículos: financiación, planes de ahorro, servicios de postventa con talleres oficiales y propios, repuestos y accesorios originales, gomería, agente de seguros, escribanía propia, instalación de Telepase para autopistas, y alquiler de flotas corporativas y autos particulares, entre muchísimas soluciones más.Como ves, somos una empresa en constante movimiento con la misión de ayudar a las personas a moverse de manera cada vez más confiable y sostenible. Si te gusta trabajar con foco en el cliente, integridad y profesionalismo y si además tenés un espíritu emprendedor y colaborativo ¡entonces compartimos los mismos valores!  Sumate a este viaje de evolución y crecimiento continuo... ¡Sumate a Car One!  Descripción del puestoNos encontramos en la búsqueda de una Administrativa de 0 km para incorporarse al equipo de Car One, empresa dedicada al rubro automotor.La posición tiene como objetivo principal brindar soporte administrativo al sector de ventas de vehículos nuevos, garantizando una gestión ágil y precisa en toda la documentación relacionada con la entrega de unidades. Principales responsabilidadesConfección y control de la documentación necesaria para la entrega de vehículos 0 km.Carga de datos en sistemas internos y plataformas de terminales automotrices.Coordinación con gestoría y área comercial para el seguimiento de trámites.Emisión de facturas.Atención y asistencia a clientes.Archivo y resguardo de documentación administrativa. Requisitos: RequisitosExperiencia previa mínima de 1 año en tareas administrativas dentro del rubro automotor (excluyente).Conocimientos de documentación de vehículos, patentamientos y trámites con terminales.Manejo intermedio de herramientas informáticas (Excel, Word, sistemas de gestión).Excelente organización, atención al detalle y habilidades comunicacionales.Disponibilidad horaria full time. Se valoraráExperiencia en concesionarias oficiales.Conocimientos de sistemas DNRPA y/o plataformas de terminales.Perfil proactivo, responsable y orientado a resultados.  Beneficios ️‍️ Descuento en Sport Club 50% en mano de obra todos los talleres15% en Repuestos12 cuotas S/Interés Bridgestone/Firestone 30% Seguros de la Caja",
    "aptoDiscapacitado": false,
    "idEmpresa": 10143910.0,
    "empresa": "CAR ONE",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_10143910_bum_vd9fd673e.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 10:51:42",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "28-10-2025 10:51:43",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 2.33,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118021376,
    "titulo": "Agente de Ventas e-Commerce",
    "detalle": "Puesto: Agente de Ventas E-CommerceUbicación: Hudson, BerazateguiOfrecemos:Incorporación inmediataAmbiente de trabajo dinámico y colaborativoAmbiente joven y motivadorRequisitos:Edad entre &#x32; &#x31; y &#x34; &#x30; añosExperiencia mínima de &#x31; año en puestos similares (excluyente)Conocimientos en tiendas online (excluyente)Manejo de herramientas informáticasSexo indistintoPerfil proactivo, con capacidad de adaptación y trabajo en equipo, orientado a ventasResidir en zonas aledañas a BerazateguiPerfil universitario (excluyente)Disponibilidad full timeHorariosLunes a Viernes de &#x38;: &#x30; &#x30; a &#x31; &#x37;: &#x30; &#x30; hsSábados de &#x38;: &#x30; &#x30; a &#x31; &#x34;: &#x30; &#x30; hs &#x31; &#x30; &#x30;% Presencial¡Si crees que reunís todos los requisitos no dudes en postularte!O envia tu cv via WhatsApp: &#x31; &#x31;- &#x32; &#x34; &#x39; &#x31;- &#x39; &#x39; &#x34; &#x36;No olvides adjuntar tu remuneracion pretendida.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10216401.0,
    "empresa": "Di Donato Distribución",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_10216401_bum_v9a8218e2.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 05:02:59",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "30-10-2025 08:28:41",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Berazategui, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 1.09,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "freemium",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1117977452,
    "titulo": "Promotores/as de Ventas",
    "detalle": "Para Empresa de consumo masivo nos encontramos en la busqueda de Promotores/as de Ventas para atender nuestra cartera de Clientes.Las zonas en las que tenemos vacantes abiertas son: San Miguel/Merlo/MorenoSeran tus principales funciones visitar y levantar pedidos en Almacenes, Kioscos, Maxikioscos, etc de los productos de consumo masivo que comercializamos.Trabajo por objetivos comerciales (basico + com)Jornada laboral de lunes a viernes full time.Trabajo 100% en la calle!",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "26-10-2025 09:55:23",
    "fechaPublicacion": "26-10-2025",
    "fechaModificado": "30-10-2025 09:17:24",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Miguel, Buenos Aires",
    "cantidadVacantes": 5,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "ventas"
  },
  {
    "id": 1118025629,
    "titulo": "Administrativo",
    "detalle": "¡BUSCAMOS TALENTOS!¡En Adecco División Technology te estamos buscando! Desde Adecco acompañamos a una empresa internacional líder en telecomunicaciones para incorporarse a través de Adecco a un perfil Administrativo ¿Tenés pasión por la administración de personal y al menos 2 años de experiencia? ¡Esta oportunidad es para vos! &#x1f4bc;¿Qué vas a hacer? Gestionar y resolver inquietudes de la nómina de personal Administrar y controlar el proceso de liquidación de sueldos, asegurando el cumplimiento de convenios, normativas laborales y fechas de pago. Atender consultas relacionadas con recibos de sueldo, licencias, ART, vacaciones y otros temas administrativos, brindando soporte claro y oportuno. Manejo de sistemas de liquidación de sueldos. Asegurar la correcta carga de novedades y generación de reportes. Control de documentación laboral Mantener comunicación semanal con su cliente. Realizar encuentro presencial para relevar necesidades. Trabajar en conjunto con los equipos de selección, legales y contables para garantizar una gestión integral del personal y cumplimiento de procesos.&#x1f31f; Se valorará: Perfil con orientación al servicio y al cliente Buenas habilidades de comunicación y colaboración. Disponibilidad para trabajar presencial en Retiro full time.&#x1f4a1; Si sos una persona analítica, con mirada proactiva y ganas de seguir creciendo en el mundo laboral, ¡te estamos buscando!WWW.EMPLEO.ADECCO.COM.AR/#/REGISTRO Somos Adecco División Technology y brindamos soluciones integrales en RRHH para proyectos y perfiles de IT & Telecomunicaciones. Ofrecemos una cobertura nacional que nos hace capaces de encontrar y contratar a los más talentosos profesionales IT, con el respaldo del Grupo Adecco. Nuestro compromiso es la #diversidad e #igualdad de oportunidades; somos una empresa inclusiva. Cuando sos parte de nuestros procesos, solo cuentan tus méritos, logros y capacidades, lo hacemos pensando en vos como persona. Participar de nuestros procesos de selección no tiene ningún costo para vos candidato/a, trabajar con vos es parte de nuestro compromiso y tarea con la comunidad. Postulate y participá en una oferta de empleo nuestra. El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece. Ciudad de Buenos Aires: ley de búsqueda laboral equitativa - Ley 6471",
    "aptoDiscapacitado": false,
    "idEmpresa": 1127240.0,
    "empresa": "Adecco Argentina -Región Office",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_1127240_bum_vd8d10d9e.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 09:51:13",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "30-10-2025 09:14:38",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.14,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118022502,
    "titulo": "Administrativo/a",
    "detalle": "Administrativo/aResumen del PuestoEstamos buscando una persona organizada y proactiva para desempeñarse como Administrativa/o. El candidato ideal deberá contar con experiencia comprobable en facturación, manejo de remitos y recibos, demostrando ser una persona metódica y orientada al detalle y con mucha actutudResponsabilidades Gestionar el proceso de facturación, desde la emisión hasta el seguimiento de pagos. Elaborar y controlar remitos, asegurando la correcta entrega de la mercadería. Emitir y registrar recibos de pago. Mantenga la documentación organizada y actualizada. Brindar soporte administrativo general al equipo. Control de stockRequisitos Experiencia comprobable en tareas de facturación, remitos y recibos. Manejo de herramientas informáticas (paquete Office). Capacidad de organización y planificación. Atención al detalle y precisión en el trabajo. Buenas habilidades de comunicación y relaciones interpersonales.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13389161.0,
    "empresa": "MATAFUEGOS HALCON",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13389161_bum_v18c7a0f5.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 10:47:30",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 10:47:30",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 25,
    "idSubarea": 2571,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Buenos Aires, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118024481,
    "titulo": "ADMINISTRATIVA",
    "detalle": "BUSCAMOS UNA ADMINISTRATIVA CON EXPERIENCIA EN LIQUIDACION DE SUELDOS, CONCILIACION DE CUENTAS Y BANCOS (EXCLUYENTE)EXPERIENCIA EN LIQUIDACION DE EXPENSAS (DESEABLE)EDAD ENTRE 35 Y 45 AÑOSTRABAJO PRESENCIAL DE LUNES A VIERNES DE 9 A 18 HS EN FLORES",
    "aptoDiscapacitado": false,
    "idEmpresa": 13060800.0,
    "empresa": "Dinamia Recursos Humanos",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13060800_bum_vc4693e65.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 13:35:59",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "29-10-2025 08:34:35",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 2.4,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118022943,
    "titulo": "Administrativo/a",
    "detalle": "Nos encontramos en búsqueda de estudiantes o graduados de administración de empresas, contaduría, comex o afines que deseen desarrollarse en áreas administrativas.Si te encontras buscando tus primeras experiencias laborales y queres tener formación administrativa o queres seguir sumando experiencia ¡¡esta oportunidad es para vos!!Lunes a Viernes- 8 a 18hs (con hora de almuerzo) Presencial.Recidir en Cañuelas o zonas aledañas. &#x26a0;&#xfe0f;Es importante que cuentes con movilidad propia (bici, moto, auto) para llegar hasta el lugar - RN3 y Carlos Pellegrini (Cañuelas) ",
    "aptoDiscapacitado": false,
    "idEmpresa": 613620.0,
    "empresa": "Molino Cañuelas",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/0/6/1/3/6/2/0/logoMainPic_613620_bum_ve2f1d6e1.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "27-10-2025 15:27:49",
    "fechaPublicacion": "27-10-2025",
    "fechaModificado": "28-10-2025 14:54:38",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Cañuelas, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118012522,
    "titulo": "Administrativa",
    "detalle": "Administrativo/a de Atencion al ClienteResumenNos encontramos en la búsqueda de un/a Administrativo/a de Atención al Cliente para incorporarse a un equipo en crecimiento. El candidato ideal deberá poseer excelentes habilidades de comunicación, vocación de servicio y capacidad de adaptación.Responsabilidades Atención y soporte a clientes. Gestión de consultas y reclamos. Planificación y organización de tareas. Manejo de paquete office.Requisitos Conocimientos de paquete office. Capacidad de aprendizaje. Trato cálido y amable, dicción excelente y buena presencia. Planificación y organización de tareas múltiples, capacidad de adaptación. Experiencia en atención al cliente (deseable).Valoramos Paciencia y orientación al cliente. Presentismo.Ofrecemos Relación de dependencia. Posibilidad de desarrollo profesional.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13019417.0,
    "empresa": "TELVIDEO DIVISION MEDITEL S.R.L.",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/3/0/1/9/4/1/7/logoMainPic_13019417_bum_v6977a283.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "22-10-2025 08:02:45",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "24-10-2025 08:39:59",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118015460,
    "titulo": "Administrativa",
    "detalle": "Nos encontramos en la búsqueda de una Administrativa Generalista para incorporarse a una empresa nacional con amplia trayectoria en el mercado argentino, dedicada a brindar servicios integrales a los sectores público y privado.Principales responsabilidades: Gestión de tareas administrativas generales y soporte a distintas áreas. Recepción y derivación de llamadas, correspondencia y documentación. Carga y control de facturas y rendiciones. Altas de proveedores y seguimiento de pagos. Organización, digitalización y archivo de documentación. Colaboración en tareas administrativas contables y de recursos humanos.Requisitos: Experiencia mínima de 1 año en puestos administrativos similares. Manejo de herramientas informáticas (Excel, correo electrónico, sistemas de gestión). Perfil organizado, proactivo y con buenas relaciones interpersonales. Residencia en Zona Sur (preferentemente Quilmes o alrededores).Condiciones: Jornada laboral: Lunes a viernes, 8 horas diarias. Modalidad: Presencial. Contratación efectiva.Beneficios: Gimnasio Sport Club. Tarjeta 365. Día libre por cumpleaños y festejos internos. Desayunos saludables.",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 16:15:07",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "22-10-2025 15:06:23",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Quilmes, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118013808,
    "titulo": "Administrativa",
    "detalle": "Estamos buscando Administrativo/a con experiencia para unirse a nuestro equipo. El candidato ideal deberá tener un sólido conocimiento en herramientas de Excel, ser autónomo en la gestión de sus tareas y tener la capacidad de trabajar de manera colaborativa con el resto del equipo. Si tenes interés en desarrollar tus habilidades contables y administrativas en un entorno dinámico, y de crecimiento continuo ¡Te estamos buscando!Responsabilidades: Emisión de facturas, notas de crédito y débito. Control de stock y gestión de inventarios. Gestión de pagos de impuestos y control de gastos. Conciliaciones Control de proveedores. Uso del sistema de gestión Softland para la administración de operaciones diarias. (No excluyente) Tareas administrativas generalesRequisitos: Estudiantes o graduados de la carrera de Licenciatura en Administración de Empresas, Contabilidad o afines. (No excluyente) Conocimientos avanzados en Excel (formulas, tablas dinámicas, etc.). Capacidad de análisis, resolución de problemas y atención al detalle. Experiencia en tareas administrativas (Mínimo 2 años) Habilidad para trabajar tanto de manera independiente como en equipo. Habilidad para gestionar múltiples tareas y mantener orden en un entorno dinámico. Se valorarán conocimientos en sistemas contables como Softland u otros similares.Modalidad de Trabajo: Presencial, de Lunes a Viernes, de 09:00 a 18:00 hs - Sabados 09:00 a 13:00 hs Ubicación: Zona El Talar, Buenos Aires.Ofrecemos: Incorporación inmediata. Un ambiente de trabajo dinámico y colaborativo.Si te apasionan los desafíos administrativos y contables, y deseas formar parte de un equipo que valora el crecimiento profesional, esperamos conocerte pronto!",
    "aptoDiscapacitado": false,
    "idEmpresa": 13205243.0,
    "empresa": "MÁS QUE SILLAS",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13205243_bum_v873ecc67.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "20-10-2025 18:22:25",
    "fechaPublicacion": "20-10-2025",
    "fechaModificado": "22-10-2025 09:31:07",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "El Talar, Buenos Aires",
    "cantidadVacantes": 2,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 1.5,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118028131,
    "titulo": "Asistente Administrativo",
    "detalle": "&#x1f50e; En nuestra reconocida Clínica Psiquis Mariazell dedicada al cuidado y tratamiento de la salud mental nos encontramos en la búsqueda de Asistente Administrativo comprometidas con la calidad de servicio y trabajo interdisciplinario.&#x1f449; ¿Cuáles serán sus principales funciones? Colaborar en la elaboración y el seguimiento de la agenda de actividades y reuniones. Contribuir al registro y control de las tareas de mantenimiento. Controlar y realizar el seguimiento del stock de insumos. Asistir en tareas administrativas relacionadas con la gestión del programa. Gestionar y mantener el contacto con proveedores, instituciones y obras sociales.&#x1f449; ¿Cuáles son los requisitos? Estudios secundarios finalizados (excluyente). Excelente manejo de herramientas informáticas, especialmente el paquete Office (excluyente). Experiencia laboral mínima de 2 años en posiciones similares. Sexo indistinto. Capacidad para manejar múltiples tareas de manera efectiva. Vocación de servicio y enfoque en la salud. Experiencia en el rubro de salud (no excluyente).&#x1f449; ¿Qué buscamos? Dinamismo y orientación a resultados. Habilidades de comunicación, tanto verbal como escrita, de excelente nivel. Capacidad de tolerancia a la frustración.&#x1f449; ¿Qué se ofrece? Contrato efectivo en relación de dependencia. Trabajo presencial de lunes a viernes, de 9 a 18 hs., en la zona San Martin y Munro. Almuerzo a cargo de la institución.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10110006.0,
    "empresa": "S.I.S.M.  PSIQUIS S.R.L.",
    "confidencial": false,
    "logoURL": null,
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 16:54:14",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 16:54:14",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Munro, Buenos Aires",
    "cantidadVacantes": 2,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118028376,
    "titulo": "Analista administrativo/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nPara importante empresa Multinacional ubicada en Nuñez, CABA, estamos en la búsqueda de un/a Analista administrativo/a.\n\n&nbsp;\n\nSerán sus principales tareas:\n\n&nbsp;\n\n\n\tAnalizar y controlar los costos operativos de importación/exportación.\n\tRealizar tareas administrativas, contables, financieras de las actividades comercio internacional.\n\tCreación de ordenes de compra, solicitud de pedidos, control y seguimiento de gastos de las operaciones de comercio exterior\n\tColaborar con equipos interdisciplinarios para optimizar la eficiencia de las operaciones comerciales (Finanzas, Contabilidad, Impuestos)\n\n\n&nbsp;\n\nSerán requisitos:\n\n\n\tSer estudiante universitario de carreras como Administración de Empresas, Finanzas, Contador público o carreras afines.&nbsp;\n\tHabilidades analíticas y capacidad para interpretar datos complejos\n\tBuenas habilidades de comunicación e interpersonales\n\tAtención al detalle, precisión y enfoque en la exactitud\n\tDominio de paquete MS Office (Principalmente Excel)\n\tPreferentemente con conocimiento del idioma Portugües.\n\n\n&nbsp;\n\nSe ofrece:\n\n\n\tTrabajo Híbrido (3 home office y 2 presencial)\n\tMedicina Prepaga Osde 210\n\tReintegro de gastos de conectividad\n\tReintegro de gastos por refrigerio\n\tCapacitación continua y la oportunidad de incorporarse en una empresa muy destacada a nivel internacional\n\n\n&nbsp;\n\nSe valorarán perfiles:\n\n\n\tCon actitud proactiva y dinamismo\n\tCon buena comunicación y trabajo en equipo\n\tCon capacidad de análisis, Planificación y Organización\n\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880.0,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 18:33:57",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 21:01:51",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 2,
    "idSubarea": 101,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.28,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118023895,
    "titulo": "ADMINISTRATIVO-CONTABLE",
    "detalle": "Somos una Pyme dedicada a brindar servicios de Comercio Exterior y Despachos de Aduana, con más de &#x34; &#x35; años en nuestra industria. Buscamos una persona dinámica, proactiva y que quiera trabajar en equipo para el Area Administrativo-Contable. Sus tareas incluyen: Carga de gastos y proveedores en sistema contable, Confección y Ejecución de pagos a proveedores, Facturación y Control de facturación, Control de Anticipos monetarios recibidos y su asignación al embarque correspondiente, Control de Cuentas a Cobrar, Confección de reportes mensuales para la dirección. Conocimientos de Inglés y estudios de ciencias económicas deseables pero no excluyentes. Buen manejo de sistemas contables/Excel indispensables. Buenas perspectivas de crecimiento y avance personal.",
    "aptoDiscapacitado": true,
    "idEmpresa": 13251065.0,
    "empresa": "Roberto Marquez",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 08:17:23",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 08:17:23",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1117888612,
    "titulo": "ADMINISTRATIVO DE FARMACIA",
    "detalle": "Requisitos y Responsabilidades: Atención al público / Atención telefónica Ocasionalmente reposición de medicamentos. Horario de trabajo: de 9hs a 1 3hs. y 1 6. 3 0hs a 2 0. 3 0hs de LaV + sábados de 9hs a 1 3hs. Poseer movilidad propia o vivir cerca del lugar de trabajo (ZONA SUR ROSARIO) - EXCLUYENTE Poseer experiencia en FARMACIA - EXCLUYENTE al menos 2 año",
    "aptoDiscapacitado": false,
    "idEmpresa": 13427780.0,
    "empresa": "Seleccionarte24",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 19:56:05",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 19:56:05",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 23,
    "idSubarea": 2692,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Rosario, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1116896746,
    "titulo": "Administrativo Contable",
    "detalle": "Nos encontramos en búsqueda de un empleado Administrativo contable quién trabajará en las oficinas administrativas de una destacada industria textil.Las principales tareas del puesto serán:Facturación en Sistema Tango, armado de recibos, conciliaciones bancarias, análisis de cuentas, generación de ordenes de pago, liquidación de sueldos CCT Textiles, movimientos y trámites bancarios y demás tareas administrativas generales de oficina.Será también el apoyo de un estudio contable externo que da soporte a la CIA.Horario de lunes a viernes de 9 a 18 hs, presencial.Lugar de trabajo, Pilar, aprox. KM 43, sobre autopista.Nos orientamos a perfiles con experiencia en las tareas mencionadas, conocimientos de sistema Tango y plataformas bancarias e interbanking. Será un plus contar con estudios afines. Es requisito residir en la zona o aledaños.Se ofrece salario acorde al puesto y medicina prepaga.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13188013.0,
    "empresa": "Be Part RH",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13188013_bum_va956f95f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 20:54:28",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 20:54:28",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Pilar, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 2.75,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118024837,
    "titulo": "Administrativo - Neuquen",
    "detalle": "! Tenemos una oportunidad para vos¡Administrativo de Servicios ( Req173297 ) PermanenteExperiencia: Cotizacion de Productos (Repuestos) Conocimientos basicos en el rubro mecanico Manejo en Facturacion Atencion de recepcion de unidades Control de documentacion y seguimientos a trabajos tercerizados Manejo de Conciciliaciones Bancarias, Facturacion y Pagos de Proveedores.Requisitos: Conocimientos en tareas administrativas Manejo de Office Secundario Completo Manejo de Sistema de Gestion ContableHorario: 8am hasta las 6pm Lunes a ViernesModalidad: PresencialLocalidad: Parque Industrial de Neuquen",
    "aptoDiscapacitado": false,
    "idEmpresa": 530430.0,
    "empresa": "Manpower",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_530430_bum_v46fdf97f.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 16:19:22",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "29-10-2025 16:15:47",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Neuquén, Neuquén",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.3,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118024822,
    "titulo": "Administrativo contable",
    "detalle": "Nos encontramos en la búsqueda de un Administrativo/Analista Contable para importante empresa constructora.Responsabilidades:Realizar el análisis y conciliación de cuentas patrimoniales.Participar en el cierre contable mensual, registrando asientos y elaborando provisiones.Brindar asistencia al área administrativa y contable.Requisitos:Experiencia mínima de 2 a 5 años en posiciones similares.Residencia en zona CABA o alrededores.Buen manejo de herramientas informáticas y sistemas contables.Perfil analítico, organizado y con capacidad para trabajar en equipo.Condiciones de contratación:Ubicación: Villa Urquiza, CABAHorario: Lunes a viernes de 8 a 17 hsModalidad: 100% presencial Convenio UECARA&#x26a0;&#xfe0f; &#x1f6a8; ENVIAR POSTULACIONES POR CORREO ELECTRÓNICOEnviá tu CV indicando remuneración bruta pretendida y colocando en el asunto &quot;Administrativo Contable&quot; a:&#x1f4e9; CamilaGiselle.Garcia@manage-resources.com.ar",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "28-10-2025 16:13:26",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "30-10-2025 12:15:58",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118024410,
    "titulo": "ASISTENTE ADMINISTRATIVA",
    "detalle": "Importante Empresa, líder en equipos de seguridad tecnológica para el hogar, busca incorporar a su área administrativa:Asistente Administrativa ContableSus tareas serán, entre otras:-Proveedores-Seguros, presupuestos-Conciliaciones bancarias-Análisis y conciliación de cuentas-seguimiento de cuentas contables-tareas administrativas en gral.Requisitos:Tener almenos 3 años en posiciones de áreas administrativas (excluyente)Edad: 35-45 añosSexo: femenino*residir en zona norte o aledañosJornada laboral: Lunes a viernes 09 a 18 hsLugar de trabajo: Florida, Vicente López.*Buscamos una persona proactiva, con atención al detalle y prolija.Se ofrecen excelentes condiciones de contratación.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13074272.0,
    "empresa": "BN Consultoria RH",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/3/0/7/4/2/7/2/logoMainPic_13074272_bum_vb9c667b0.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 13:09:36",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "28-10-2025 13:09:36",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Florida, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 2.75,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118024721,
    "titulo": "Encargado Administrativo",
    "detalle": "Nos encontramos en la búsqueda de un/a Encargado Administrativo para importante establecimiento Agroganadero de  Has, ubicado en Raíces Oeste / Depto. Villaguay: a 5 Kms de la cantina Bonaldo sobre la RUTA ex 10 (a 40 kms de Villaguay). Quien ocupe la posición deberá ser una persona con un interés genuino en las tareas de campo, transparente, proactivo, prolijo, resolutivo y con alta capacidad de gestión y conducción de equipos de trabajo. Responsabilidades: Gestión administrativa del establecimiento. Realizar informes de gestión para la Dirección. Coordinar la logística interna y transportes. Gestión de stocks. Gestionar proveedores y contratistas. Asegurar necesidades de compras y generar Órdenes de Compras. Colaborar en la planificación de las operaciones, junto a los Dirección y asesores.  Controlar y optimizar el uso de los recursos disponibles. Dar seguimiento de las obras en Establecimiento.  Requisitos: Requisitos: Formación: Secundario Completo- Deseable Tecnicatura/técnico (Graduado) Experiencia de, al menos de 5 años en posiciones similares. Conocimientos generales de campo agroganadero.  Disponibilidad de Reubicación. Licencia de Conducir Vigente. Habilidades: planificación, conducción de equipos, comunicación. Jornada Presencial: Lunes a Viernes - ( Guardia Sábados) Beneficios  Contrato en relación de dependencia con la empresa. Incentivo Anual. Prepaga OSDE 210 (Grupo familiar) Alojamiento Confortable en el establecimiento. Gastos de Traslado/Mudanza a cargo de la empresa. Pick Up Toyota para uso profesional. Herramientas y vestimenta de Trabajo a cargo de la empresa.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13394224.0,
    "empresa": "LC Consultora",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 15:16:13",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "28-10-2025 15:16:13",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Villaguay, Entre Ríos",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118023825,
    "titulo": "Asistente Administrativo",
    "detalle": "Asistente Administrativo Resumen del PuestoEstamos buscando un Asistente Administrativo para unirse a nuestro equipo. El candidato ideal será responsable de brindar soporte administrativo a la gerencia y al personal de la oficina. Esto incluye la gestión de agendas, la preparación de documentos y la coordinación de reuniones.Responsabilidades Generar remitos y hojas de ruta. Llevar adelante registros de entrega de EPP y todo lo relacionado a los empleados. Llevar adelante agenda de gerencia. Realizar tareas administrativas generales.Requisitos Estudiante administrativo (preferentemente). Edad 20 - 35 años (preferentemente). Experiencia en tareas administrativas. Conocimientos de Microsoft Office (Word, Excel, PowerPoint). Capacidad de organización y planificación. Buenas habilidades de comunicación interpersonal.Beneficios Capacitaciones constantes. Comedor. Medicina prepaga. Buen ambiente laboral.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10117927.0,
    "empresa": "Metalúrgica RAEI SA",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_10117927_bum_v74d938a2.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 09:23:10",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "30-10-2025 10:06:16",
    "planPublicacion": {
      "id": 750,
      "nombre": "Aviso Express"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Los Cardales, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118014473,
    "titulo": "Analista Administrativa",
    "detalle": "Para 999 Motos, empresa líder con más de 20 años de experiencia en la venta de motos en todas las gamas, buscamos un ADMINISTRATIVO, con experiencia en el rubro.   RESPONSABILIDADES: Confeccionar recordatorio y preparar la documentación para la realización del pago de impuestos y servicios. Recepción y archivo de comprobantes de compras y ventas. Realizar la carga de los comprobantes de compras y ventas al programa utilizado para la liquidación del IVA, con su respectiva clasificación contable. Realizar detalle de cobranzas y pagos realizados Registración en inventario del ingreso y egreso de mercadería Tareas administrativas generales  Requisitos: REQUISITOS Experiencia de al menos 2 años en el rubro o rubros similares  Secundario completo  Manejo de paquete informático (Office)  Capacidad para trabajar en equipo  Habilidades Blandas: comunicación oral y escrita.  Beneficios BENEFICIOSModalidad de contratación: Relación de Dependencia. Full time Días y horario de trabajo: Lunes a Viernes de 9 a 18hs – Sábado de 9 a 14hsModalidad: Presencial – Casa Central – Quilmes ",
    "aptoDiscapacitado": false,
    "idEmpresa": 872960.0,
    "empresa": "Pandit ",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_872960_bum_v438ac8b0.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "26-10-2025 19:06:34",
    "fechaPublicacion": "26-10-2025",
    "fechaModificado": "27-10-2025 10:09:31",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Quilmes, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118009651,
    "titulo": "Administrativo/a",
    "detalle": "Brindamos soluciones adaptándonos a las necesidades de nuestros clientes, siendo colaboradores estratégicos en el desarrollo humano, procesos, cambio organizacional en línea con sus objetivos y decisiones clave.- Somos una empresa joven que tiene una visión ágil e integral de trabajo, que crece junto a sus clientes en el desarrollo y crecimiento del negocio.- Nuestro valor fundamental es la atención personalizada a cada cliente.- Nuestro objetivo es afianzar el vínculo colaborativo y la transmisión de cada cultura y política organizacional, buscando las ventajas competitivas para nuestros clientes.- ServiciosEstrategia de Búsqueda y SelecciónHead HuntingExecutive Search (Búsquedas de perfiles ejecutivas, Gerenciales y mandos medios)Recruitment Service (Búsqueda de analistas, administrativos y asistentes)Evaluaciones psicotécnicas y de potencial (Assessment center y técnicas Entrenamiento en liderazgo)Relevamiento de la Cultura OrganizacionalArmado y relevamiento de descripciones de puesto En Decidir Consulting ¡Estamos buscando un/a Administrativo/a! Súmate a una empresa del rubro de servicios en proceso de profesionalización.Tus principales desafíos: Revisar diariamente las fotografías recibidas de las cajas (lotes que llegan en tandas). Identificar cada caja por su código y cargar ese código en el sistema para verificar remitente, origen y datos asociados. Conciliar el conteo de cajas Detectar faltantes o errores de información; documentar hallazgos en la conciliación. Preparar y entregar remitos Registrar con claridad y prolijidad cualquier incidencia y seguir procedimientos internos para su resolución. Requisitos:  Experiencia administrativa: tareas repetitivas, ingreso de datos y chequeo. Persona rigurosa, paciente y muy observadora; alta atención al detalle y capacidad de doble chequeo. Manejo de PC y sistemas de carga de datos. Ser estudiante de carreras afines (preferentemente) Beneficios  Horario fijo: 10:00 — 16:00 (part-time) Trabajo presencial al comienzo, con futuras instancias remotas. Obra social prepaga",
    "aptoDiscapacitado": false,
    "idEmpresa": 13423936.0,
    "empresa": "Decidir Consulting",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "16-10-2025 15:22:25",
    "fechaPublicacion": "16-10-2025",
    "fechaModificado": "16-10-2025 15:22:25",
    "planPublicacion": {
      "id": 2013,
      "nombre": "Simples Hiring Room 30-60"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Part-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Saavedra, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1118020758,
    "titulo": "Analista Administrativo",
    "detalle": "* Gestión de facturación * Emitir recibos* Gestionar ctas. ctes.: conciliar y enviar comprobantes* Dar seguimiento de pagos enviados por clientes* Dar de alta clientes* Recepción de clientes en mostrador y atención telefónica* Gestión de permisos a planta - visita clientes",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "24-10-2025 16:15:59",
    "fechaPublicacion": "24-10-2025",
    "fechaModificado": "30-10-2025 18:13:20",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 22,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Munro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "administrativo"
  },
  {
    "id": 1117920767,
    "titulo": "OPERARIO DE DEPÓSITO",
    "detalle": "&#x1f4e3; BÚSQUEDA LABORAL ACTIVA –ENCARGADO DE DEPÓSITO&#x1f4cd; Ubicación: Barracas, CABA (preferentemente residir en zonas cercanas) &#x1f552; Horario: Lunes a Viernes, 06:00 a 18:00 &#x1f4dd; Modalidad: Presencial | Relación de dependencia &#x1f4bc; Remuneración Bruta: $1.400.000&#x1f4e6; Principales tareas: Recepción, control y almacenamiento de mercadería. Preparación y armado de pedidos para despacho. Control de stock y registro en sistema. Carga y descarga de materiales. Mantenimiento del orden y limpieza del depósito. Colaborar en inventarios y auditorías internas.&#x2705; Requisitos: Experiencia comprobable en tareas de depósito, logística o almacén. Manejo básico de PC y sistemas de stock (preferente). Conocimiento de artículos de electricidad, FO, redes, informática o CCTV (deseable). Licencia de conducir vigente (excluyente). Residencia cercana a Barracas, CABA.&#x1f4a1; Perfil buscado: Responsable, ordenado y proactivo. Capacidad para trabajar en equipo. Buena predisposición y compromiso.&#x1f381; Ofrecemos: Cobertura médica premium: Swiss Medical. Ajustes salariales trimestrales por inflación &#x1f4c8;. Oportunidad de desarrollo dentro de la empresa.&#x1f31f; ¡Sumate a un equipo que valora la calidad y el compromiso! &#x1f31f; &#x1f4e9; Enviá tu CV indicando remuneración pretendida y referencia “OPERARIO DEPÓSITO BARRACAS”.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13476006.0,
    "empresa": "Mooks",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13476006_bum_vc98231ff.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 14:29:36",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 14:29:36",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.0,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118027494,
    "titulo": "Operario de Mantenimiento",
    "detalle": "Operario de MantenimientoResumen del PuestoEstamos buscando un Operario de Mantenimiento con experiencia para unirse a nuestro equipo. El candidato ideal tendrá un amplio conocimiento en el mantenimiento de sistemas contra incendio, instalaciones eléctricas, mecánica general, sistemas de energía ininterrumpida, sistemas de desagües, conocimientos estructurales civiles básicos y seguridad del trabajo y plomería general.ResponsabilidadesAsegurar correcto funcionamiento de sistemas contra incendio (Motobombas, sistemas fijos).Controlar instalaciones eléctricas generales (tablero general; transferencias automáticas).Supervisar la mecánica general (automatización de portones, recambio de rodamientos, bombas de agua).Gestionar sistemas de energía ininterrumpida (grupos electrógenos).Supervisar sistemas de desagües (pluviales-cloacales primarios y secundarios).Garantizar la seguridad del trabajo (buenas prácticas profesionales).Manejar adecuadamente máquinas, herramientas e instalaciones.RequisitosExperiencia comprobable en el mantenimiento de sistemas contra incendio.Conocimientos sólidos en instalaciones eléctricas.Experiencia en mecánica general.Conocimientos en sistemas de energía ininterrumpida.Experiencia en el manejo de sistemas de desagües.Conocimientos estructurales civiles básicos.Conocimiento en seguridad del trabajo.Experiencia en plomería general.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13494665.0,
    "empresa": "F&P CONSTRUCTORA SRL",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "30-10-2025 12:16:39",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 12:16:39",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Hurlingham, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118023979,
    "titulo": "Operario de tienda",
    "detalle": "Somos FGC Fuels Marketing una firma especializada en el mercado de combustibles. Contamos con una mirada distinta del negocio, que entiende la importancia de satisfacer las nuevas demandas de los clientes y del mercado. Operamos una Red de Estaciones de Servicio Multimarca, proveemos Combustibles al Agro y de forma Mayorista y también brindamos distintos Servicios a la Industria del Combustible. Nos encontramos en la búsqueda de un/a Vendedor/a de Tienda para incorporarse a nuestro equipo de trabajo en una de nuestras estaciones de servicio.El objetivo del puesto es brindar una atención al cliente cordial, eficiente y proactiva en el sector de tienda de conveniencia, asegurando una experiencia de compra de calidad y cumpliendo con los estándares comerciales, operativos y de servicio que caracterizan a FGC Fuels Marketing y a nuestro modelo de retail Lion Place. Requisitos: Requisitos  Secundario completo (excluyente)   Experiencia previa en atención al cliente (preferentemente en estaciones de servicio, comercio o gastronomía)   Excelente presencia y vocación de servicio   Proactividad, responsabilidad y trabajo en equipo ",
    "aptoDiscapacitado": false,
    "idEmpresa": 13394559.0,
    "empresa": "FGC FUELS MARKETING SA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "30-10-2025 08:57:20",
    "fechaPublicacion": "30-10-2025",
    "fechaModificado": "30-10-2025 08:57:20",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 25,
    "idSubarea": 2571,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Belén de Escobar, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118023042,
    "titulo": "Operario pintura",
    "detalle": "Operario para pintura, preparación de piezas metálicas. Experiencia en utilización de pintura epoxi con soplete, esmaltado poliuretano en grandes estructuras metálicas, disponibilidad full time. Deseable residir en zona oeste, Moreno o alrededores.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13160975.0,
    "empresa": "ESTRUCTURAS INDUSTRIALES",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "29-10-2025 14:22:35",
    "fechaPublicacion": "29-10-2025",
    "fechaModificado": "29-10-2025 14:22:35",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Moreno, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1117945469,
    "titulo": "OPERARIO DE PRODUCCIÓN",
    "detalle": "Importante empresa metalúrgica ubicada en Ciudadela, se encuentra en la búsqueda de operarios para realizar tareas de producción.Lugar de trabajo: Ciudadela, Zona Oeste, Buenos AiresFormación: Técnico / Bachiller (no excluyente – puede adeudar materias).EDAD: Entre 20 y 45 años.Residir en CIUDADELA O ALEDAÑOS.&#x1f4d1; EXCELENTES CONDICIONES DE CONTRATACIÓN&#x1f4c8; AMPLIAS POSIBILIDADES DE CRECIMIENTO&#x1f4da; CAPACITACIÓN CONSTANTE&#x1f957; ALMUERZO CUBIERTO TODOS LOS DIAS - COMEDOR&#x1f382; DIA DE CUMPLEAÑOS Y MÁS BENEFICIOS",
    "aptoDiscapacitado": false,
    "idEmpresa": 13221925.0,
    "empresa": "ARMAFERRO SA",
    "confidencial": false,
    "logoURL": null,
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 10:49:34",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "29-10-2025 10:09:27",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ciudadela, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118025239,
    "titulo": "Operario Trefilador",
    "detalle": "OPERARIO TREFILADORNos encontramos en la búsqueda de un Operario Trefilador para incorporarse de forma efectiva a una empresa industrial, dedicada a la fabricación y distribución de cables electricos certificados, ubicada en Lomas del Mirador, Provincia de Buenos Aires.&#x1f6e0;&#xfe0f; Principales responsabilidades: Operación de máquinas trefiladoras de cobre multihilo con recocido continuo. Control de parámetros de trefilado y calidad del producto. Mantenimiento básico y limpieza del sector.&#x1f3af; Requisitos: Experiencia previa en tareas similares. Residencia cercana (preferente).&#x1f4c5; Jornada laboral: Lunes a viernes de 7:00 a 16:00 hs. &#x1f4bc; Tipo de puesto: Full-time, efectivo&#x1f31f; La empresa ofrece: Interesantes condiciones de contratación. Puesto efectivo, encuadrado bajo Convenio Plastico. Almuerzo a cargo de la empresa. Excelente clima laboral. Estabilidad y desarrollo en una empresa dinámica y familiar.Si tenés experiencia en trefilado y estás buscando una oportunidad estable en el área de producción, ¡queremos conocerte!",
    "aptoDiscapacitado": false,
    "idEmpresa": 13477079.0,
    "empresa": "Innexa HR",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13477079_bum_v42538634.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 19:21:48",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "30-10-2025 08:13:11",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Lomas del Mirador, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118024952,
    "titulo": "Operario de Depósito",
    "detalle": "El puesto de trabajo consiste en:- Recepción y orden de la mercadería.- Armado de pedidos de Mercado Libre.- Control de stock de mercadería.- Armado de pedidos mayorista.- Mantener el espacio de trabajo ordenado y limpio.- Horario de trabajo: Full time: Lunes a viernes de 8 a 1 7 hs., sábados de 9 a 13. 30 hs.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13457820.0,
    "empresa": "LA TRIESTINA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 17:07:18",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "29-10-2025 16:25:26",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118024214,
    "titulo": "Operario de Cocina",
    "detalle": "Nos encontramos en búsqueda de un Operario de Cocina (producción masiva) &#x1f4cd; Lugar de trabajo: Villa Maipú- San Martín &#x1f55b; Horario de trabajo: Lunes a Sábados de 7 a 15 hs&#x1faaa;¡Contar con carnet de manipulación de alimentos vigente, será un PLUS! ¿Cuáles serán tus tareas? - Lavado, pelado y corte de materias primas (verduras)- Realizar corte de carnes - Manejar de maquinarias de producción (empanadora/fileteadora/hornos)- Preparación de rellenos y recetas - Envasado de productos finales Requisitos: Predisposición y ganas de aprender &#x1f4aa;Responsabilidad y compromiso con las tareasCapacidad de trabajo en equipoResidir en zonas aledañas (no excluyente) Ofrecemos: &#x2705;Bonificación 50% off en Gimnasio de primera línea &#x2705;Descuentos en nuestros productos &#x2705;Convenio con Instituto de InglésTipo de contratación: efectivaEn PASTORIL COEGO S.A. promovemos la igualdad de oportunidades y la diversidad en nuestros equipos. Creemos en un ambiente inclusivo y respetuoso, donde cada persona pueda desarrollarse, todas nuestras decisiones de contratación se harán sin tener en cuenta género, edad, orientación sexual, identidad de género, religión, nacionalidad, etnia, condición de discapacidad u otra característica personal de nuestros postulantes.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13321679.0,
    "empresa": "COECO",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13321679_bum_v92981ea0.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "28-10-2025 11:56:52",
    "fechaPublicacion": "28-10-2025",
    "fechaModificado": "29-10-2025 09:29:07",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Martin, Buenos Aires",
    "cantidadVacantes": 2,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118023018,
    "titulo": "Operario/Chofer",
    "detalle": "Descripción del puesto: Importante Lavadero Industrial se encuentra en la búsqueda de un Operario/Chofer para incorporar a su equipo de trabajo. La posición combina tareas de reparto (entrega y retiro de ropa) con tareas generales en planta, colaborando en áreas como planchado, estirado y apoyo general en la producción.Responsabilidades principales: Realizar el reparto de ropa limpia y el retiro de ropa sucia en distintos clientes. Mantener el vehículo en condiciones adecuadas de higiene y seguridad. Colaborar en tareas operativas dentro de la planta (planchado, estirado, carga, descarga, etc). Cumplir con las normas de seguridad e higiene establecidas por la empresa.Requisitos: Licencia de conducir vigente (categoría B1 o superior). Disponibilidad horaria. Disponibilidad de horas extras. Disponibilidad para trabajar domingos durante la temporada. Residencia en Mar del Plata (excluyente). Valoraremos experiencia previa en tareas de reparto o en plantas industriales.Ofrecemos: Incorporación a una empresa en crecimiento. Excelente ambiente laboral. Capacitación inicial. Lugar de trabajo: Mar del Plata  Jornada: Full time",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "27-10-2025 16:12:59",
    "fechaPublicacion": "27-10-2025",
    "fechaModificado": "30-10-2025 15:04:20",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 36,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Mar del Plata, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1117940639,
    "titulo": "Operario de lavadero",
    "detalle": "En Swiss Medical trabajamos cada día para que las personas vivan más y mejor. Más de 4 millones de personas confían en nosotros y, detrás de cada historia, hay un equipo de más de 15.000 colaboradores que elige todos los días cuidar, acompañar y transformar vidas.Para seguir impactando positivamente en la vida de más personas, buscamos sumar a Operario de lavadero en SMG Laundry.&#x1f50d; Responsabilidades Cargar y operar el túnel.  Secar y planchar las prendas ya lavadas.  Verificar en cada puesto que las prendas tengan colocados los chips de trazabilidad.  Armar los pedidos para el cliente.  Buscar la información y detalle de lo que ingresó para poder armar los pedidos para logística.  Armar packs para esterilización tanto para el cliente interno como externo.&#x1f3af; Requisitos Experiencia previa en procesos de producción adquirido en fábricas textiles y/ o metalúrgicas (Deseable) Residir en zonas aledañas a Villa Lugano (Deseable) Secundario completo (Excluyente)&#x1f4ab; Beneficios&#x1f91d; Posibilidades de desarrollo en una compañía líder, que se encuentra en constante crecimiento y expansión.&#x1f4da; Descuentos en Universidades.&#x1f48c; Valores preferenciales en productos propios (Seguros de automotor, caución, hogar, etc )&#x1f3cb;&#xfe0f;‍&#x2640;&#xfe0f;&#x1f3cb;&#xfe0f;‍&#x2642;&#xfe0f; Acceso a WELLHUB Plataforma de bienestar: fitness, mindfulness, nutrición y mucho más para vos!&#x1f381; Beneficios y descuentos en marcas de primera línea (productos de primera necesidad, electrodomésticos y tecnología). Horario: Lun a Vie 10 a 14 hs y de 15 a 19 hs - Sáb de 09 a 13 hs y de 14 a 18 hs, CABA.&#x1f680; Sumate a una compañía que trabaja todos los días para que millones de personas vivan más y mejor.",
    "aptoDiscapacitado": false,
    "idEmpresa": 409400.0,
    "empresa": "Swiss Medical ",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_409400_bum_v26940a0e.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "27-10-2025 09:07:21",
    "fechaPublicacion": "27-10-2025",
    "fechaModificado": "28-10-2025 14:07:33",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1116748259,
    "titulo": "OPERARIO DE FABRICA",
    "detalle": "Operario de fabrica para tareas de recepción y expedición de productos, linea de envasado, preparación de pedidos y asistencia a la producción. Debera asistir en la recepcion de materias primas y realizar orden en deposito de almacenamiento. Envasar productos quimicos, embalar y segregar pedidos, y participar en la expedicion de mercaderia. Brindar asistencia para la fabricacion de productos quimicos, movimiento de materias primas, pesado y fraccionamiento. Trasvase de producto terminado. Tareas de orden y limpieza",
    "aptoDiscapacitado": false,
    "idEmpresa": 13345644.0,
    "empresa": "SENDECO S.A",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "27-10-2025 10:00:09",
    "fechaPublicacion": "27-10-2025",
    "fechaModificado": "27-10-2025 10:00:09",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ituzaingó, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118010915,
    "titulo": "Operario/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nNos encontramos para nuestra búsqueda en la ciudad de Azul, para uno de nuestros clientes, cubrir una posición para la temporada de cebada.\n\nDeberá contar con secundario completo y título perito en granos, que tenga experiencia en la recepción del cereal, toma de muestras, ingreso de datos en la computadora, etc.\n\nDisponibilidad horaria en tiempo de cosecha.\n\n&nbsp;\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880.0,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "17-10-2025 12:37:03",
    "fechaPublicacion": "17-10-2025",
    "fechaModificado": "29-10-2025 09:56:14",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Azul, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.28,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118021683,
    "titulo": "Operario de Logistica",
    "detalle": "&#x1f3ed; Operario de Logística con experiencia – Importante empresa de audio en expansiónNos encontramos en la búsqueda de un Operario de Logística para sumarse al equipo de una empresa líder en soluciones de audio.Responsabilidades: Recepción, control y almacenamiento de mercadería. Preparación y armado de pedidos. Carga y descarga de productos. Control de stock y registros en sistema. Colaboración con el área de despacho y distribución.Requisitos: Experiencia mínima de 3 años en tareas logísticas. Manejo de herramientas informáticas (preferentemente sistema de gestión). Conocimiento en control de stock y preparación de pedidos. Capacidad de analisis y toma de decisiones Disponibilidad horaria y actitud proactiva.Se valorará: Experiencia en empresas del rubro tecnología o audio. Manejo de personalOfrecemos: Posibilidades de crecimiento Dia off de cumpleaños Capacitacion continua&#x1f4cd; Lugar de trabajo: CABA&#x1f550; Horario: Lunes a Viernes de 8 a 17hs",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "26-10-2025 00:09:11",
    "fechaPublicacion": "25-10-2025",
    "fechaModificado": "29-10-2025 11:43:43",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118020939,
    "titulo": "Operario para descargas",
    "detalle": "ATENCION! Nos encontramos en la busqueda de personal para descargas en importante empresa del sector.Requisitos:Sexo: Masculino (excluyente)Residir en Rufino o zonas aledañas Contar con calzado de seguridadTareas: Realizar carga y descarga de camiones, con zorra manual / electrica, armado y clasificacion de mercaderia, paletizado, control de remito.Disponibilidad full time.Si cumplis con los requisitos , no dudes en postularte!",
    "aptoDiscapacitado": false,
    "idEmpresa": 945060.0,
    "empresa": "Asoko Tempo SA",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_945060_bum_v5125d27a.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "24-10-2025 17:42:48",
    "fechaPublicacion": "24-10-2025",
    "fechaModificado": "30-10-2025 18:06:02",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 109,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Rufino, Santa Fe",
    "cantidadVacantes": 5,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.27,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1117938569,
    "titulo": "Operario de Producción",
    "detalle": "Operario de Producción&#x2705;Objetivo del PuestoBuscamos un Operario de Producción para participar en la elaboración de formas farmacéuticas sólidas, cumpliendo con la normativa y los procedimientos vigentes.&#x2705;Principales Tareas Realizar procesos de elaboración, recubrimiento, compresión, encapsulado y preparación de formas farmacéuticas sólidas. Limpieza del área de trabajo y de los equipos utilizados. Cumplir con las instrucciones de los procedimientos establecidos. Completar la documentación de producción (batch, etiquetas, planillas) en tiempo y forma. Ejecutar correctamente los procesos productivos y el manejo de equipos de producción de sólidos.&#x2705;Requisitos Estudios secundarios completos (graduado). Experiencia comprobable de 2 años en la industria en el sector de formas farmacéuticas sólidas. Conocimiento sobre los equipos y procesos a desarrollar en el sector de sólidos. (Excluyente) Conocimiento de normas GMP e H Y S. Preferentemente estudiante de Farmacia. Nos orientamos a perfiles proactivos, con capacidad de organización y trabajo en equipo.&#x1f550; Jornada laboral: Turno Mañana&#x1f4cd; Lugar de trabajo: Mataderos (CABA)&#x1f91d;Ofrecemos excelentes condiciones de contratación, beneficios y muy buen clima laboral.&#x1f4aa;¡Te invitamos a postularte y a formar parte de nuestro equipo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13489465.0,
    "empresa": "Laboratorio Tuteur ",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13489465_bum_vb0c3d017.jpg",
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "23-10-2025 13:14:52",
    "fechaPublicacion": "23-10-2025",
    "fechaModificado": "23-10-2025 13:14:52",
    "planPublicacion": {
      "id": 10,
      "nombre": "Home"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "home",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118018851,
    "titulo": "Operario de Mantenimiento",
    "detalle": "Importante Laboratorio de Reactivos de Diagnóstico se encuentra en la búsqueda de un Operario de Mantenimiento para su planta ubicada en Parque Patricios.Nos orientamos a un Técnico Electrónico/Electromecánico con experiencia en puestos similares en la industria farmacéutica.Serán valorados los conocimientos en: Mantenimiento preventivo/correctivo de maquinaria de líneas productivas Refrigeración Instalaciones eléctricas industriales Servicios generales (cañerías, ductos, aspiraciones, filtros, etc.) Conocimiento en calderas, instalaciones neumáticas e hidráulicas. Mantenimiento general (pintura, soldadura, carpintería, plomería, paredes de Durlock).Los postulantes deberán incluir las pretensiones salariales en sus datos personales.",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "23-10-2025 14:28:12",
    "fechaPublicacion": "23-10-2025",
    "fechaModificado": "30-10-2025 08:34:21",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118017295,
    "titulo": "Operario de tienda",
    "detalle": "Somos FGC Fuels Marketing una firma especializada en el mercado de combustibles. Contamos con una mirada distinta del negocio, que entiende la importancia de satisfacer las nuevas demandas de los clientes y del mercado. Operamos una Red de Estaciones de Servicio Multimarca, proveemos Combustibles al Agro y de forma Mayorista y también brindamos distintos Servicios a la Industria del Combustible. Nos encontramos en la búsqueda de un/a Vendedor/a de Tienda para incorporarse a nuestro equipo de trabajo en una de nuestras estaciones de servicio de Rosario y Funes.El objetivo del puesto es brindar una atención al cliente cordial, eficiente y proactiva en el sector de tienda de conveniencia, asegurando una experiencia de compra de calidad y cumpliendo con los estándares comerciales, operativos y de servicio que caracterizan a FGC Fuels Marketing y a nuestro modelo de retail Lion Place. Requisitos: Requisitos  Secundario completo (excluyente)   Experiencia previa en atención al cliente (preferentemente en estaciones de servicio, comercio o gastronomía)   Excelente presencia y vocación de servicio   Proactividad, responsabilidad y trabajo en equipo ",
    "aptoDiscapacitado": false,
    "idEmpresa": 13394559.0,
    "empresa": "FGC FUELS MARKETING SA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "22-10-2025 16:19:57",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "22-10-2025 16:19:57",
    "planPublicacion": {
      "id": 2013,
      "nombre": "Simples Hiring Room 30-60"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 25,
    "idSubarea": 2571,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Santa Fe, Santa Fe",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118017104,
    "titulo": "Operario de limpieza",
    "detalle": "¡¡INCORPORACIÓN INMEDIATA!!Se buscan operarios/as de limpieza. Personas responsables, puntuales que cuenten con disponibilidad horaria para turnos fijos y rotativos FULL-TIME. Traer: • DNI • Servicio a su nombre • Recibos de sueldo anteriores¡POSTULATE!",
    "aptoDiscapacitado": false,
    "idEmpresa": NaN,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "22-10-2025 14:56:51",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "22-10-2025 15:55:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 2609,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 10,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1118016677,
    "titulo": "Operarios de limpieza",
    "detalle": "Somos un laboratorio farmacéutico nacional, con 90 años de sólida experiencia, que emplea a más de 470 personas en Argentina. Contamos con equipos de profesionales farmacéuticos, médicos, químicos y bioquímicos que trabajan en forma conjunta en el desarrollo nuevas fórmulas farmacéuticas, el registro de nuevos productos ante los organismos regulatorios, y en la selección y análisis del material científico necesario para la Investigación y el Desarrollo. Realizamos exportaciones a más de 19 países, por lo que con largos años de esfuerzo continuado y fecunda labor hoy podemos decir con legítimo orgullo que los medicamentos LAZAR ayudan a resolver los problemas de salud de la gente en muchos países de Latinoamérica y el mundo.   En Laboratorio Lazar queremos sumar a nuestro equipo Operarios de Limpieza - turno tarde¿Cuáles serían algunas de tus tareas? Realizar limpieza de áreas productivas y no productivas. Completar documentación según procedimientos estipulados. Cumplir normas GMP Requisitos:  Educación: secundario completo. Experiencia: en posiciones similares. Disponibilidad para trabajar en Munro, de lunes a viernes de 11 a 20 hs. Beneficios Te ofrecemos interesantes condiciones de contratación, contratación bajo convenio ATSA, 21 días de vacaciones por año calendario trabajado, productos de la empresa, entre otros.¡Somos LAZAR, somos equipo! ♥",
    "aptoDiscapacitado": false,
    "idEmpresa": 10120744.0,
    "empresa": "LABORATORIO FARMACEUTICO",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "22-10-2025 12:31:31",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "22-10-2025 12:31:31",
    "planPublicacion": {
      "id": 2013,
      "nombre": "Simples Hiring Room 30-60"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 2609,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Munro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": NaN,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  },
  {
    "id": 1117971446,
    "titulo": "Operario de Acondicionamiento",
    "detalle": "Estamos en busca de Operarios de Acondicionamiento para incorporarse al equipo de nuestro cliente, un Importante Laboratorio.Su responsabilidades serán:Completar rótulos de estado de área y equipo cuando corresponda.Completar las bitácoras de área y equipos.Armado de máquina estuchadora. Puesta a punto.Armado de codificado para el lote a procesar.Revisado de producto en su envase primario.Identificar las cajas de material procesado con su rótulo correspondiente.Control de devoluciones de materiales, semielaborados.Completar la documentación perteneciente al lote en proceso en el momento.Se requiere:Experiencia previa en roles similares.Residir en CABA o zonas aledañas.Titulo Secundario.Experiencia en industria farmacéutica, cosmética o alimentación idealmente.Jornada:Lunes a viernes de 13:00 a 22:00 ó de 6:00 a 15:00 hs.Zona de trabajo: Villa Lugano.",
    "aptoDiscapacitado": false,
    "idEmpresa": 2205320.0,
    "empresa": "Suministra",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_2205320_bum_v84d969b6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "22-10-2025 15:38:15",
    "fechaPublicacion": "22-10-2025",
    "fechaModificado": "23-10-2025 10:48:59",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 32,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.1,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple",
    "keyword_busqueda": "operario"
  }
]