[
  {
    "id": 1118015931,
    "titulo": "MÉDICOS CARDIOLOGOS",
    "detalle": "&#x1f50e; BÚSQUEDA: MÉDICOS CARDIÓLOGOS Y/O ESPECIALISTAS EN IMÁGENES (ZONA PILAR)Somos Talent Owners, una consultora especializada en reclutamiento y gestión del talento. Te acercamos esta oportunidad laboral de uno de nuestros clientes:  Centro Médico Cardiovascular, ubicado en Edificio Officia Pilar (Panamericana km 46), se encuentra en la búsqueda de médicos cardiólogos y/o especialistas en imágenes para sumarse a su equipo en expansión.&#x1f4cc; Sobre CUORE:  Centro con 3 años de trayectoria, especializado en cardiología de adultos y niños, nutrición y diabetes.  Trabajan con las principales prepagas y obras sociales del país: OMINT, OSDE, Swiss Medical, Medifé, Petroleros y PAMI, entre otras.&#x1f4cb; Responsabilidades principales: Realización de estudios de diagnóstico por imágenes cardiovasculares (ecocardiograma, eco Doppler de vasos de cuello, eco Doppler vascular de miembros inferiores, ecostress, entre otros). Atención de pacientes con foco en la excelencia y la calidez humana. Registro y seguimiento de resultados en el sistema de gestión médica. Trabajo colaborativo con el equipo interdisciplinario&#x1f6e0;&#xfe0f; Requisitos: Médicos/as cardiólogos/as o especialistas en imágenes. Matrícula habilitante y aporte al Colegio Médico de la Provincia de Buenos Aires (excluyente). Experiencia previa en instituciones médicas o centros de diagnóstico Valoramos perfil profesional, ética, compromiso y excelente trato interpersonal.&#x1f4bc; Condiciones: Incorporación inmediata. Modalidad: presencial. Contratación: prestación de servicios (monotributo o responsable inscripto). Honorarios proporcionales a la facturación, con pagos en tiempo y forma. Sin personas a cargo. Horario flexible según disponibilidad del profesional.&#x1f49a; Por qué elegir Centro Médico Cardiovascular:  Un entorno profesional, cálido y con excelente clima de trabajo. Instalaciones modernas, equipo humano de primer nivel y un espacio en crecimiento constante.&#x1f4e9; Si te apasiona la medicina cardiovascular y querés formar parte de un equipo humano y profesional… ¡postulate !&#x1f680; WWW.TALENTOWNERS.COM IG: TALENTOWNERS",
    "aptoDiscapacitado": false,
    "idEmpresa": 13483949,
    "empresa": "TALENT OWNERS",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 19:21:37",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:21:37",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 23,
    "idSubarea": 2570,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Pilar, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015901,
    "titulo": "Pasante de RRHH (perfil Soft)",
    "detalle": "Somos una empresa de capitales nacionales con gran trayectoria en el rubro especializada en servicios logísticos integrales, brindando soluciones dinámicas, de nivel internacional y flexibles abarcando toda la cadena de suministros. Utilizamos nuestros conocimientos del negocio y experiencia en la región, para diseñar, planificar y ejecutar soluciones logísticas eficientes, dinámicas y competitivas.Nos respaldan 25 años de experiencia, una marcada apuesta por la innovación y lo más importante la satisfacción de nuestros clientes. Sean cuales sean las características de su negocio, tenemos una solución a la medida. En Celsur, Entregamos Soluciones. Como pasante de Recursos Humanos tendrás la oportunidad de dar tus primeros pasos en el mundo laboral dentro de un área clave para la organización. Tu rol será acompañar y aprender de los distintos procesos de RRHH, sumando tu energía, curiosidad y ganas de crecer. Buscamos que esta experiencia sea un espacio de aprendizaje real, donde puedas aportar ideas, trabajar en equipo y descubrir cómo se gestionan las personas que hacen posible la operación de la empresa.Te vamos a acompañar para que puedas:   Colaborar con el equipo en la creación y difusión de contenidos internos (piezas gráficas y redacción de comunicados) para distintos canales de comunicación, asegurando claridad y alineación con la cultura organizacional.   Brindar soporte en la organización de eventos internos, ferias de empleos y exposiciones corporativas, participando en la logística, armado de materiales, coordinación con proveedores y registro fotográfico.   Acompañar a las analistas en la implementación de programas de responsabilidad social, diversidad e inclusión, participando en el seguimiento de acciones y en la comunicación de resultados.   Colaborar en tareas administrativas vinculadas a la gestión de beneficios corporativos, como el registro de altas y bajas o la actualización de datos, así como en la difusión de la información al personal.   Dar apoyo en la coordinación de capacitaciones, ayudando con inscripciones, envíos de recordatorios y control de registros.   Asistir en la gestión básica de la plataforma E-Learning, acompañando a las analistas en el registro y actualización de perfiles de colaboradores.   Contribuir al registro de actividades formativas y a la actualización de indicadores de capacitación.   Apoyar en la recopilación de información y en la elaboración de reportes vinculados a la encuesta de clima (Great Place to Work), incentivar la participación activa y trabajar en conjunto con las áreas especialistas en el seguimiento de los planes de acción.  Requisitos:  ​Alumno regular de la Lic. en RRHH, RRTT o RRLL, (cursando 2° o 3° año), excluyente. De las siguientes universidades: Universidad de Morón (UM), Universidad del Salvador (USAL - Campus Pilar), Universidad Nacional de Moreno (UNM), Universidad Nacional de la Matanza (UNLAM), Universidad de Belgrano (UB) y Universidad Argentina de la Empresa (UADE). Hasta 25 años.  Con disponibilidad para trabajar en General Rodríguez, de manera presencial en una jornada part time (horarios a convenir). Manejo intermedio de herramientas de Office (Excel, PowerPoint, Word, Forms). Manejo herramientas de correo electrónico (Gmail/Outlook). Conocimientos básicos de plataformas E-Learning (deseable). Conocimientos básicos de Canva (deseable).Habilidades  Ganas de aprender y curiosidad por desarrollarse en el área de RRHH.   Proactividad y buena organización.   Creatividad para aportar ideas en comunicación y eventos.   Buenas habilidades comunicacionales (oral y escrita).   Capacidad para trabajar en equipo y colaborar con diferentes áreas.   Flexibilidad y apertura para adaptarse a distintas tareas y proyectos.  Beneficios   Contratación bajo ley de pasantías - Ingreso en noviembre 2025. Asignación estimulo.  Cobertura prepaga.  Comedor en planta. Día de cumpleaños libre. Descuentos en cursos de idiomas del CUI y Educación IT. Acceso a plataforma de bienestar para el colaborador y su grupo familiar. Acceso al Club de Beneficios de Unilever, Samshop, Arcor en Casa y Newsan. Sport Club cubierto al 70%.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13193946,
    "empresa": "Recursos Humanos Celsur",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13193946_bum_vfc33076.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:08:04",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:08:04",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Part-time",
    "idPais": 1,
    "idArea": 17,
    "idSubarea": 48,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "General Rodríguez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015883,
    "titulo": "Abogado senior",
    "detalle": "Asistente del titular del EstudioResponsabilidad sobre la procuración de los expedientes y el cobro de las sentenciasSupervisión sobre el personal administrativoResidencia zona norte del AMBATrabajo Presencial de 12 a 20 hs de lunes a viernes.Inciativa y creatividad.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13418077,
    "empresa": "Julio",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:02:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:02:51",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 13,
    "idSubarea": 28,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Martínez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado"
  },
  {
    "id": 1118015828,
    "titulo": "Asistente Ejecutivo/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nNos encontramos en búsqueda de Asistente de Ejecutivo para importante empresa con oficinas ubicadas en Capital Federal.\n\n&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Requisitos:\nExperiencia mínima de&nbsp;2&nbsp;años en tareas de asistencia a gerencia&nbsp;y/o ejecutivos:&nbsp;Manejo de agenda, atención telefónica, compra de pasajes y&nbsp;reservas de hospedaje, entre otros.&nbsp;\nResidir en Capital Federal.&nbsp;\nContar con amplia disponibilidad y flexibilidad horaria.\n\n\n\tHorario: presencial de lunes a viernes de&nbsp;&nbsp;8.30 a 17.30.\n\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n&nbsp;\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:33:34",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:33:34",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 36,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015821,
    "titulo": "Analista logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Analista Logístico para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades: Supervisar flota de transporte y cumplimiento normativo Coordinar inventarios, depósitos y abastecimiento Optimizar rutas y costos logísticos Implementar mejoras en procesos y herramientas Interacción con áreas comerciales y operativasRequisitos: Experiencia mínima de 3 años en logística Conocimiento de normativa en transporte de sustancias peligrosas Manejo de sistemas ERP y Excel avanzado Disponibilidad para viajar Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABA Modalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:30:29",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:30:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015817,
    "titulo": "Medio Oficial Albañil",
    "detalle": "Medio Oficial AlbañilResumen del PuestoEstamos buscando un Medio Oficial Albañil con experiencia comprobada para unirse a nuestro equipo. El candidato ideal deberá tener conocimiento del oficio y demostrar cumplimiento, responsabilidad y buena actitud.ResponsabilidadesRealizar tareas de albañilería bajo supervisión.Colaborar en la preparación de materiales y herramientas.Asegurar el cumplimiento de las normas de seguridad en el trabajo.Mantener el área de trabajo limpia y ordenada.RequisitosExperiencia comprobada en albañilería.Conocimiento del oficio y oficios anexos (deseable).Cumplimiento y responsabilidad.Buena actitud y disposición para el trabajo en equipo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13295076,
    "empresa": "AM PROYECTOS URBANOS S.A",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:28:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:28:11",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 4,
    "idSubarea": 2390,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Vicente López, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium"
  },
  {
    "id": 1118015815,
    "titulo": "Líder de mantenimiento zona Villa Soldati",
    "detalle": "Importante PyME Metalúrgica dedicadaa la fabricación de equiposy sistemas para laindustria de la alimentación en general, se encuentra en la búsqueda de un/a líder de Mantenimiento electromecánico.Serán sus principales tareas: Analisis de falla maquinaria indust. Diagnóstico y toma de decisión sobre curso de acción. Elaboración de listado de elementos necesarios para intervenciones programadas. Trabajos sobre instalación eléctrica. Lectura e interpretación de diagramas eléctricos, neumáticos e hidráulicos. Interpretación de planos mecánicos. Ejecución de mantenimientos preventivos a maquinaria industrial acorde a calendario de mantenimientos. Tareas de mantenimiento edilicio.Se valora:Título secundario técnicoJornada laboral: horario de 07:00a 16:00 hs, lunes a viernesLugar de trabajo: Villa Soldati, CABAPosibilidades de efectivización",
    "aptoDiscapacitado": false,
    "idEmpresa": 444640,
    "empresa": "Grupo Gestión",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_444640_bum_vce78c1c9.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:27:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:27:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.06,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015806,
    "titulo": "Jefe de Producto. Dermocosmética. Zona Norte",
    "detalle": "Reconocido grupo vinculado al rubro de belleza y cosmética se encuentra en la búsqueda de un colaborador para ejercer el rol de Jefe de Producto.Será indiospensable tener experiencia en el área de marketing o similar, desarrollada dentro del nicho de ¨SKIN CARE¨ / dermocosmética/ cuidado de la piel. Principales Responsabilidades del Rol Estrategia y Desarrollo de Marcas:  Diseñar e implementar planes y acciones de Marketing 360° para garantizar el desarrollo de las categorías y marcas en los distintos canales. Establecer la estrategia de experiencia de compra (online y offline). Organizar y supervisar todas las acciones de comunicación de la marca (web, redes sociales, relaciones públicas).   Gestión Comercial y Financiera:  Diseñar y desarrollar acciones destinadas a estimular el sell in y el sell out, acorde al posicionamiento de las marcas. Armar y controlar el forecast de ventas para asegurar un stock adecuado. Realizar el seguimiento y control del presupuesto asignado.   Lanzamientos y Productos:  Monitorear e informar el desempeño y resultado de los lanzamientos de productos. Analizar el mix de productos a distribuirse en cada punto de venta.   Colaboración y Reportes:  Colaborar activamente con equipos interdisciplinarios (Diseño, Marketing, Comercial). Generar reportes mensuales con análisis cuantitativos y cualitativos de las marcas.    Modalidad y Lugar de Trabajo Lugar: Oficinas ubicadas en San Isidro, GBA Norte. Modalidad Inicial: Presencial durante los primeros tres (3) meses (período de capacitación y adaptación). Modalidad Definida: Esquema Híbrido: Tres días presenciales en oficina y 2 días de Home Office. Requisitos:  Formación: Estudiante avanzado/próximo a graduarse de carreras de Marketing, Administración, Comercialización o afines. Experiencia: Mínimo de 2 años de experiencia previa y comprobable en el rol de Product Manager o similar. Industria: Experiencia previa en el rubro de dermocosmética, cuidado de la piel, Skin Care. Idioma: Nivel de Inglés intermedio. Beneficios  Beneficios Ofrecidos Comedor en planta. Obra Social. Beneficio de Gimnasio. Importantes descuentos en marcas del grupo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 666090,
    "empresa": "Suple",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:24:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:24:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 14,
    "idSubarea": 2601,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Isidro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.83,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015796,
    "titulo": "Jefe Comercial - Rubro Logística",
    "detalle": "Nos encontramos en la búsqueda de un Jefe Comercial para empresa de Logística & Transporte.Será su principal objetivo desarrollar y expandir la cartera de clientes a través de la propuesta de soluciones logísticas personalizadas y mediante venta consultiva.Modalidad: Presencial en oficinas de CABA (Villa Soldati) y Ezeiza / Visitas a clientesLunes a viernes de 8:30 a 17:30hs&#x1f6e0;&#xfe0f; Responsabilidades Principales: Identificar y analizar las necesidades logísticas de los dadores de carga, proponiendo soluciones personalizadas. Desarrollar y mantener relaciones con clientes y prospectos mediante una comunicación efectiva y una propuesta de valor clara. Realizar visitas y reuniones con clientes y prospectos para presentar soluciones logísticas y cerrar acuerdos. Colaborar con el equipo de operaciones para comprender capacidades y limitaciones, proponiendo soluciones viables. Analizar el mercado y la competencia para detectar oportunidades de crecimiento y mejora.&#x1f393; Requisitos: Mínimo 5 años en roles similares, con liderazgo de equipos y toma de decisiones estratégicas en empresas de Logística. (Excluyente) Deberá contar con movilidad propia. (Exluyente) Se valorará contar con cartera de clientes. Título universitario en Logística, Administración de Empresas o carreras afines. Visión integral para desarrollar soluciones logísticas personalizadas y rentables. Conocimientos en análisis y optimización de costos logísticos. Excelentes relaciones interpersonales y habilidades de comunicación con clientes y equipos internos. Flexibilidad para adaptarse a un entorno dinámico y cambiante.&#x1f9e0; Habilidades y Competencias Requeridas: Conocimiento técnico en operaciones logísticas y cadena de suministro. Experiencia en ventas consultivas y desarrollo de negocios en logística. Excelentes habilidades de comunicación y negociación. Capacidad analítica para resolver problemas complejos. Fuerte orientación al cliente y comprensión de sus necesidades.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:51",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015795,
    "titulo": "Jefe de Almacenes - EZEIZA",
    "detalle": "Para importante cliente, estamos incorporando un Jefe de Almacenes para liderar la operación logística de más de 4 naves y un equipo de 30+ personas, gestionando servicios para clientes de primer nivel.El desafío será garantizar los más altos estándares de eficiencia y operatividad, implementando mejoras continuas en los procesos (nuevo WMS, generación de reportes ad-hoc, planificación y control diario, gestión de dotación, etc.).Responsabilidades principales Gestión de inventarios: asegurar precisión y actualización permanente, controlar ingresos y egresos, realizar inventarios periódicos y garantizar correcta clasificación y almacenamiento. Liderazgo de equipos: coordinar y supervisar operarios y jefes de turno, asignar tareas, organizar turnos y capacitar al personal. Logística de entrada y salida: optimizar recepción y despacho de mercadería, cumpliendo tiempos de entrega y maximizando productividad. Mantenimiento de instalaciones y equipos: supervisar el estado de las naves, estanterías, maquinarias y sistemas de manejo de materiales. Seguridad y normativas: asegurar el cumplimiento de normas laborales y ambientales, fomentando un ambiente de trabajo seguro. Optimización de espacios y flujos: diseñar procesos que permitan un movimiento ágil y eficiente de productos. Reportes de desempeño: elaborar informes de costos, inventarios y operaciones, proponiendo mejoras de eficiencia.Requisitos Experiencia mínima de 3 años en operaciones, almacenes, logística, transporte o distribución. Manejo avanzado de Paquete Office y experiencia con sistemas logísticos (WMS). Movilidad propia y disponibilidad para trabajo presencial (lunes a viernes, 9 a 18 hs). Estudios en Logística, Ingeniería, Administración (graduado o estudiante avanzado). Residencia dentro de un radio de 15 km de Ezeiza.Lugar de trabajo Polo Industrial Ezeiza (principalmente). Parque Avellaneda (1 vez por semana).",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:17",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:17",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ezeiza, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015794,
    "titulo": "Ejecutivo/a de Ventas - Con experiencia en rubro LOGISTICA",
    "detalle": "Ejecutivo/a Comercial – Transporte y LogísticaImportante compañía de transporte y logística con operaciones en CABA y Ezeiza, especializada en brindar soluciones integrales de logística, transporte, distribución y depósito, busca incorporar a su equipo un/a Ejecutivo/a Comercial con experiencia en ventas B2B y desarrollo de cuentas corporativas.Ubicación: Oficinas en CABA / Esporádicamente visita predio Ezeiza, GBA Sur.Horario: Lunes a viernes, de 8.30 a 17.30 hsResponsabilidades principales Prospectar y generar nuevos contactos comerciales en empresas de CABA, GBA y, eventualmente, interior del país. Presentar y ofrecer los servicios de la empresa, adaptando las soluciones a las necesidades de cada cliente. Desarrollar propuestas comerciales a medida y fomentar el crecimiento y rentabilidad de las cuentas asignadas. Realizar seguimiento de clientes y mantener relaciones comerciales a largo plazo (ventas B2B sostenibles). Efectuar análisis de gestión para detectar y corregir desvíos. Elaborar informes diarios (minutas de tareas realizadas) y reportes semanales para campañas comerciales. Organizar y participar en reuniones y presentaciones con potenciales clientes, incluyendo visitas al predio de Ezeiza.Requisitos Excluyentes Experiencia comprobable en ventas B2B, excluyente en transporte, logística o rubros afines. Contar con movilidad propia Preferentemente con cartera de clientes o proveedores de base de datos. Habilidad para identificar oportunidades de negocio y adaptar propuestas comerciales. Buen manejo de herramientas (Linkedin, Office, CRM). Perfil proactivo, orientado a resultados y con excelente capacidad de comunicación.Se ofrece Contratación en relación de dependencia. Remuneración fija + comisiones por resultados. Posibilidad de crecimiento profesional dentro de una empresa en expansión. Ambiente de trabajo dinámico.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:18:25",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:18:25",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015779,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015778,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015761,
    "titulo": "Coordinador Logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Coordinador/a de Logística para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades:  Supervisar flota de transporte y cumplimiento normativo  Coordinar inventarios, depósitos y abastecimiento  Optimizar rutas y costos logísticos  Implementar mejoras en procesos y herramientas  Interacción con áreas comerciales y operativasRequisitos:  Experiencia mínima de 3 años en logística  Conocimiento de normativa en transporte de sustancias peligrosas  Manejo de sistemas ERP y Excel avanzado  Disponibilidad para viajar  Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABAModalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:07:56",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:15:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015718,
    "titulo": "Cocinero/a Plaza de Minutas (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de minutas, con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de platos en la plaza de minutas- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en planchas en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno a definir – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:49:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:30",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015717,
    "titulo": "Contador Publico",
    "detalle": "BUSCAMOS TALENTOS,¡EN ADECCO TE ESTAMOS BUSCANDO!Si te interesa desarrollarte como Contador/a pública | Tigre en el equipo de nuestro importante cliente ¡desafíate a vos mismo y crea tu futuro!¿QUÉ DESAFÍOS TE ESPERAN? Registrar, controlar y conciliar las operaciones contables de la empresa. Supervisar la liquidación de impuestos. Diseñar, implementar y controlar procesos internos de control financiero. Elaborar reportes Coordinar auditorías externas y responder requerimientos de entes fiscales. Proponer mejoras en los sistemas de gestión contable y administrativa. Emitir facturas Registrar y dar seguimiento de importaciones. Realizar conciliaciones bancarias. Registrar de tarjetas corporativas y otras.¿QUÉ VALORAMOS DE TU PERFIL? Título de Contador/a Público (excluyente). Experiencia mínima de 3 a 5 años en roles contables y de control de gestión (preferentemente en pymes o empresas industriales). Conocimiento sólido en normas contables argentinas e impositivas. Manejo de sistemas contables (ej.: Tango, Bejerman, SAP Business One u otros). Buen dominio de Excel y herramientas de análisis financiero. Capacidad analítica, orden y criterio para trabajar en entornos con múltiples demandas.¿QUE TE OFRECEMOS? Lugar de trabajo: Tigre Jornada laboral: lunes a viernes de 8 a 17 hs Modalidad: presencial Prepaga Swiss Medical Capacitaciones internasSomos Adecco Argentina una compañía con más de 30 años de experiencia que conecta empresas con talentos, brindando soluciones integrales de Recursos Humanos y buscamos talentos, ¡COMO VOS!Nuestro compromiso, es la #diversidad e #igualdad de oportunidades somos una empresa inclusiva. Cuando sos parte de nuestros procesos, solo cuentan tus méritos, logros y capacidades, lo hacemos pensando en vos como persona.Participar de nuestros procesos de selección no tiene ningún costo para vos candidato/a, trabajar con vos es parte de nuestro compromiso y tarea con la comunidad. Postulate y participa en una oferta de empleo nuestra.El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece.Ciudad de Buenos Aires: ley de búsqueda laboral equitativa - Ley 6471",
    "aptoDiscapacitado": false,
    "idEmpresa": 1282780,
    "empresa": "Adecco - Permanent Talent",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/1/2/8/2/7/8/0/logoMainPic_1282780_bum_vf37880d6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:49:27",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:27",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Tigre, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015714,
    "titulo": "Cocinero/a turno noche (Restaurante de Pastas – Belgrano)",
    "detalle": "Restaurante especializado en pastas frescas y cocina italiana ubicado en Belgrano incorpora Cocinero/a para sumar a su equipo en el turno noche .Responsabilidades:- Preparación y despacho de platos en horario de servicio nocturno- Organización de la mise en place- Colaboración con el equipo de cocina para asegurar calidad y tiempos- Mantenimiento del orden y la limpieza del área de trabajoRequisitos:- Experiencia previa en cocinas profesionales, idealmente en restaurantes de pastas o cocina italiana- Buen ritmo de trabajo, prolijidad y compromiso- Conocimiento básico de buenas prácticas de manipulación de alimentos- Capacidad para integrarse a equipos dinámicosCondiciones:- Zona: Belgrano, CABA- Jornada: Martes a domingo – Turno noche- Modalidad: Presencial – incorporación inmediata- Buen ambiente de trabajo y condiciones acordes al puestoSi tenés experiencia en cocina y te interesa sumarte a un restaurante con trayectoria, enviá tu CV.",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:58",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:58",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015713,
    "titulo": "Cocinero/a Plaza de Fuegos (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de fuegos , con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de carnes,pescados y platos calientes.- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en fuegos en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno AM – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:33",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:33",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015711,
    "titulo": "Cocinero/a Turno Noche – Restaurante de Cocina Tradicional (Zona San Telmo)",
    "detalle": "Importante restaurante gastronómico ubicado en el barrio de San Telmo se encuentra en la búsqueda de un/a cocinero/a con experiencia comprobable, para sumarse a su equipo de cocina en el turno noche.Principales responsabilidades: Producción y despacho de platos de cocina tradicional (carnes, pastas, guarniciones, etc.) Organización y limpieza de la estación de trabajo Manejo de tiempos y coordinación con el resto del equipo Control de insumos y desperdicio Cumplimiento de normas de higiene y seguridad alimentariaRequisitos: Experiencia mínima de 2 años como cocinero/a en restaurantes con servicio a la carta (excluyente) Conocimiento de cocina porteña, española o clásica Agilidad, orden y responsabilidad en el puesto Excelente manejo del ritmo y despacho en horario nocturno Disponibilidad para trabajar fines de semana y feriados Se valorará formación en gastronomíaSe ofrece: Incorporación inmediata Excelente clima de trabajo Jornada full-time turno noche Estabilidad laboral y proyección dentro del equipo",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:11",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015708,
    "titulo": "Full Stack Dev (React - Node)",
    "detalle": "SOFTWARE QUE HACE DESPEGAR TU PROYECTO DIGITAL Crear una aplicación es como lanzar un cohete al espacio. Una ciencia que necesita calidad y precisión. Más de 15 años creando plataformas seguras, escalables y con impacto.Somos especialistas en desarrollo de software a medida de soluciones de Inteligencia Artificial y Salud Digital. ARGENTINAOFERTA LABORAL ‍ Full Stack Dev ‍ Visitá el sitio web: Si te interesa la posición o conocés a alguien que pueda estar interesada, ¡postulate aca!    Requisitos:  Requisitos excluyentes: Experiencia en desarrollo con React,  y Express. Conocimientos sólidos en MongoDB (Mongoose). Experiencia trabajando con AWS (ECS, SQS) Manejo de Docker  Beneficios  Remoto Prepaga Swiss Medical Reconocimiento de trayectoria⁣⁣‍ Capacitaciones de Udemy Abonamos tu factura de internet⁣⁣ Acceso a plataforma de beneficios Bonda",
    "aptoDiscapacitado": false,
    "idEmpresa": 13346072,
    "empresa": "EUDA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:46:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:46:30",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 10,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia"
  },
  {
    "id": 1118015931,
    "titulo": "MÉDICOS CARDIOLOGOS",
    "detalle": "&#x1f50e; BÚSQUEDA: MÉDICOS CARDIÓLOGOS Y/O ESPECIALISTAS EN IMÁGENES (ZONA PILAR)Somos Talent Owners, una consultora especializada en reclutamiento y gestión del talento. Te acercamos esta oportunidad laboral de uno de nuestros clientes:  Centro Médico Cardiovascular, ubicado en Edificio Officia Pilar (Panamericana km 46), se encuentra en la búsqueda de médicos cardiólogos y/o especialistas en imágenes para sumarse a su equipo en expansión.&#x1f4cc; Sobre CUORE:  Centro con 3 años de trayectoria, especializado en cardiología de adultos y niños, nutrición y diabetes.  Trabajan con las principales prepagas y obras sociales del país: OMINT, OSDE, Swiss Medical, Medifé, Petroleros y PAMI, entre otras.&#x1f4cb; Responsabilidades principales: Realización de estudios de diagnóstico por imágenes cardiovasculares (ecocardiograma, eco Doppler de vasos de cuello, eco Doppler vascular de miembros inferiores, ecostress, entre otros). Atención de pacientes con foco en la excelencia y la calidez humana. Registro y seguimiento de resultados en el sistema de gestión médica. Trabajo colaborativo con el equipo interdisciplinario&#x1f6e0;&#xfe0f; Requisitos: Médicos/as cardiólogos/as o especialistas en imágenes. Matrícula habilitante y aporte al Colegio Médico de la Provincia de Buenos Aires (excluyente). Experiencia previa en instituciones médicas o centros de diagnóstico Valoramos perfil profesional, ética, compromiso y excelente trato interpersonal.&#x1f4bc; Condiciones: Incorporación inmediata. Modalidad: presencial. Contratación: prestación de servicios (monotributo o responsable inscripto). Honorarios proporcionales a la facturación, con pagos en tiempo y forma. Sin personas a cargo. Horario flexible según disponibilidad del profesional.&#x1f49a; Por qué elegir Centro Médico Cardiovascular:  Un entorno profesional, cálido y con excelente clima de trabajo. Instalaciones modernas, equipo humano de primer nivel y un espacio en crecimiento constante.&#x1f4e9; Si te apasiona la medicina cardiovascular y querés formar parte de un equipo humano y profesional… ¡postulate !&#x1f680; WWW.TALENTOWNERS.COM IG: TALENTOWNERS",
    "aptoDiscapacitado": false,
    "idEmpresa": 13483949,
    "empresa": "TALENT OWNERS",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 19:21:37",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:21:37",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 23,
    "idSubarea": 2570,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Pilar, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015901,
    "titulo": "Pasante de RRHH (perfil Soft)",
    "detalle": "Somos una empresa de capitales nacionales con gran trayectoria en el rubro especializada en servicios logísticos integrales, brindando soluciones dinámicas, de nivel internacional y flexibles abarcando toda la cadena de suministros. Utilizamos nuestros conocimientos del negocio y experiencia en la región, para diseñar, planificar y ejecutar soluciones logísticas eficientes, dinámicas y competitivas.Nos respaldan 25 años de experiencia, una marcada apuesta por la innovación y lo más importante la satisfacción de nuestros clientes. Sean cuales sean las características de su negocio, tenemos una solución a la medida. En Celsur, Entregamos Soluciones. Como pasante de Recursos Humanos tendrás la oportunidad de dar tus primeros pasos en el mundo laboral dentro de un área clave para la organización. Tu rol será acompañar y aprender de los distintos procesos de RRHH, sumando tu energía, curiosidad y ganas de crecer. Buscamos que esta experiencia sea un espacio de aprendizaje real, donde puedas aportar ideas, trabajar en equipo y descubrir cómo se gestionan las personas que hacen posible la operación de la empresa.Te vamos a acompañar para que puedas:   Colaborar con el equipo en la creación y difusión de contenidos internos (piezas gráficas y redacción de comunicados) para distintos canales de comunicación, asegurando claridad y alineación con la cultura organizacional.   Brindar soporte en la organización de eventos internos, ferias de empleos y exposiciones corporativas, participando en la logística, armado de materiales, coordinación con proveedores y registro fotográfico.   Acompañar a las analistas en la implementación de programas de responsabilidad social, diversidad e inclusión, participando en el seguimiento de acciones y en la comunicación de resultados.   Colaborar en tareas administrativas vinculadas a la gestión de beneficios corporativos, como el registro de altas y bajas o la actualización de datos, así como en la difusión de la información al personal.   Dar apoyo en la coordinación de capacitaciones, ayudando con inscripciones, envíos de recordatorios y control de registros.   Asistir en la gestión básica de la plataforma E-Learning, acompañando a las analistas en el registro y actualización de perfiles de colaboradores.   Contribuir al registro de actividades formativas y a la actualización de indicadores de capacitación.   Apoyar en la recopilación de información y en la elaboración de reportes vinculados a la encuesta de clima (Great Place to Work), incentivar la participación activa y trabajar en conjunto con las áreas especialistas en el seguimiento de los planes de acción.  Requisitos:  ​Alumno regular de la Lic. en RRHH, RRTT o RRLL, (cursando 2° o 3° año), excluyente. De las siguientes universidades: Universidad de Morón (UM), Universidad del Salvador (USAL - Campus Pilar), Universidad Nacional de Moreno (UNM), Universidad Nacional de la Matanza (UNLAM), Universidad de Belgrano (UB) y Universidad Argentina de la Empresa (UADE). Hasta 25 años.  Con disponibilidad para trabajar en General Rodríguez, de manera presencial en una jornada part time (horarios a convenir). Manejo intermedio de herramientas de Office (Excel, PowerPoint, Word, Forms). Manejo herramientas de correo electrónico (Gmail/Outlook). Conocimientos básicos de plataformas E-Learning (deseable). Conocimientos básicos de Canva (deseable).Habilidades  Ganas de aprender y curiosidad por desarrollarse en el área de RRHH.   Proactividad y buena organización.   Creatividad para aportar ideas en comunicación y eventos.   Buenas habilidades comunicacionales (oral y escrita).   Capacidad para trabajar en equipo y colaborar con diferentes áreas.   Flexibilidad y apertura para adaptarse a distintas tareas y proyectos.  Beneficios   Contratación bajo ley de pasantías - Ingreso en noviembre 2025. Asignación estimulo.  Cobertura prepaga.  Comedor en planta. Día de cumpleaños libre. Descuentos en cursos de idiomas del CUI y Educación IT. Acceso a plataforma de bienestar para el colaborador y su grupo familiar. Acceso al Club de Beneficios de Unilever, Samshop, Arcor en Casa y Newsan. Sport Club cubierto al 70%.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13193946,
    "empresa": "Recursos Humanos Celsur",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13193946_bum_vfc33076.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:08:04",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:08:04",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Part-time",
    "idPais": 1,
    "idArea": 17,
    "idSubarea": 48,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "General Rodríguez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015883,
    "titulo": "Abogado senior",
    "detalle": "Asistente del titular del EstudioResponsabilidad sobre la procuración de los expedientes y el cobro de las sentenciasSupervisión sobre el personal administrativoResidencia zona norte del AMBATrabajo Presencial de 12 a 20 hs de lunes a viernes.Inciativa y creatividad.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13418077,
    "empresa": "Julio",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:02:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:02:51",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 13,
    "idSubarea": 28,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Martínez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado"
  },
  {
    "id": 1118015828,
    "titulo": "Asistente Ejecutivo/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nNos encontramos en búsqueda de Asistente de Ejecutivo para importante empresa con oficinas ubicadas en Capital Federal.\n\n&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Requisitos:\nExperiencia mínima de&nbsp;2&nbsp;años en tareas de asistencia a gerencia&nbsp;y/o ejecutivos:&nbsp;Manejo de agenda, atención telefónica, compra de pasajes y&nbsp;reservas de hospedaje, entre otros.&nbsp;\nResidir en Capital Federal.&nbsp;\nContar con amplia disponibilidad y flexibilidad horaria.\n\n\n\tHorario: presencial de lunes a viernes de&nbsp;&nbsp;8.30 a 17.30.\n\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n&nbsp;\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:33:34",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:33:34",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 36,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015821,
    "titulo": "Analista logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Analista Logístico para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades: Supervisar flota de transporte y cumplimiento normativo Coordinar inventarios, depósitos y abastecimiento Optimizar rutas y costos logísticos Implementar mejoras en procesos y herramientas Interacción con áreas comerciales y operativasRequisitos: Experiencia mínima de 3 años en logística Conocimiento de normativa en transporte de sustancias peligrosas Manejo de sistemas ERP y Excel avanzado Disponibilidad para viajar Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABA Modalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:30:29",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:30:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015817,
    "titulo": "Medio Oficial Albañil",
    "detalle": "Medio Oficial AlbañilResumen del PuestoEstamos buscando un Medio Oficial Albañil con experiencia comprobada para unirse a nuestro equipo. El candidato ideal deberá tener conocimiento del oficio y demostrar cumplimiento, responsabilidad y buena actitud.ResponsabilidadesRealizar tareas de albañilería bajo supervisión.Colaborar en la preparación de materiales y herramientas.Asegurar el cumplimiento de las normas de seguridad en el trabajo.Mantener el área de trabajo limpia y ordenada.RequisitosExperiencia comprobada en albañilería.Conocimiento del oficio y oficios anexos (deseable).Cumplimiento y responsabilidad.Buena actitud y disposición para el trabajo en equipo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13295076,
    "empresa": "AM PROYECTOS URBANOS S.A",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:28:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:28:11",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 4,
    "idSubarea": 2390,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Vicente López, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium"
  },
  {
    "id": 1118015815,
    "titulo": "Líder de mantenimiento zona Villa Soldati",
    "detalle": "Importante PyME Metalúrgica dedicadaa la fabricación de equiposy sistemas para laindustria de la alimentación en general, se encuentra en la búsqueda de un/a líder de Mantenimiento electromecánico.Serán sus principales tareas: Analisis de falla maquinaria indust. Diagnóstico y toma de decisión sobre curso de acción. Elaboración de listado de elementos necesarios para intervenciones programadas. Trabajos sobre instalación eléctrica. Lectura e interpretación de diagramas eléctricos, neumáticos e hidráulicos. Interpretación de planos mecánicos. Ejecución de mantenimientos preventivos a maquinaria industrial acorde a calendario de mantenimientos. Tareas de mantenimiento edilicio.Se valora:Título secundario técnicoJornada laboral: horario de 07:00a 16:00 hs, lunes a viernesLugar de trabajo: Villa Soldati, CABAPosibilidades de efectivización",
    "aptoDiscapacitado": false,
    "idEmpresa": 444640,
    "empresa": "Grupo Gestión",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_444640_bum_vce78c1c9.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:27:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:27:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.06,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015806,
    "titulo": "Jefe de Producto. Dermocosmética. Zona Norte",
    "detalle": "Reconocido grupo vinculado al rubro de belleza y cosmética se encuentra en la búsqueda de un colaborador para ejercer el rol de Jefe de Producto.Será indiospensable tener experiencia en el área de marketing o similar, desarrollada dentro del nicho de ¨SKIN CARE¨ / dermocosmética/ cuidado de la piel. Principales Responsabilidades del Rol Estrategia y Desarrollo de Marcas:  Diseñar e implementar planes y acciones de Marketing 360° para garantizar el desarrollo de las categorías y marcas en los distintos canales. Establecer la estrategia de experiencia de compra (online y offline). Organizar y supervisar todas las acciones de comunicación de la marca (web, redes sociales, relaciones públicas).   Gestión Comercial y Financiera:  Diseñar y desarrollar acciones destinadas a estimular el sell in y el sell out, acorde al posicionamiento de las marcas. Armar y controlar el forecast de ventas para asegurar un stock adecuado. Realizar el seguimiento y control del presupuesto asignado.   Lanzamientos y Productos:  Monitorear e informar el desempeño y resultado de los lanzamientos de productos. Analizar el mix de productos a distribuirse en cada punto de venta.   Colaboración y Reportes:  Colaborar activamente con equipos interdisciplinarios (Diseño, Marketing, Comercial). Generar reportes mensuales con análisis cuantitativos y cualitativos de las marcas.    Modalidad y Lugar de Trabajo Lugar: Oficinas ubicadas en San Isidro, GBA Norte. Modalidad Inicial: Presencial durante los primeros tres (3) meses (período de capacitación y adaptación). Modalidad Definida: Esquema Híbrido: Tres días presenciales en oficina y 2 días de Home Office. Requisitos:  Formación: Estudiante avanzado/próximo a graduarse de carreras de Marketing, Administración, Comercialización o afines. Experiencia: Mínimo de 2 años de experiencia previa y comprobable en el rol de Product Manager o similar. Industria: Experiencia previa en el rubro de dermocosmética, cuidado de la piel, Skin Care. Idioma: Nivel de Inglés intermedio. Beneficios  Beneficios Ofrecidos Comedor en planta. Obra Social. Beneficio de Gimnasio. Importantes descuentos en marcas del grupo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 666090,
    "empresa": "Suple",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:24:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:24:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 14,
    "idSubarea": 2601,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Isidro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.83,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015796,
    "titulo": "Jefe Comercial - Rubro Logística",
    "detalle": "Nos encontramos en la búsqueda de un Jefe Comercial para empresa de Logística & Transporte.Será su principal objetivo desarrollar y expandir la cartera de clientes a través de la propuesta de soluciones logísticas personalizadas y mediante venta consultiva.Modalidad: Presencial en oficinas de CABA (Villa Soldati) y Ezeiza / Visitas a clientesLunes a viernes de 8:30 a 17:30hs&#x1f6e0;&#xfe0f; Responsabilidades Principales: Identificar y analizar las necesidades logísticas de los dadores de carga, proponiendo soluciones personalizadas. Desarrollar y mantener relaciones con clientes y prospectos mediante una comunicación efectiva y una propuesta de valor clara. Realizar visitas y reuniones con clientes y prospectos para presentar soluciones logísticas y cerrar acuerdos. Colaborar con el equipo de operaciones para comprender capacidades y limitaciones, proponiendo soluciones viables. Analizar el mercado y la competencia para detectar oportunidades de crecimiento y mejora.&#x1f393; Requisitos: Mínimo 5 años en roles similares, con liderazgo de equipos y toma de decisiones estratégicas en empresas de Logística. (Excluyente) Deberá contar con movilidad propia. (Exluyente) Se valorará contar con cartera de clientes. Título universitario en Logística, Administración de Empresas o carreras afines. Visión integral para desarrollar soluciones logísticas personalizadas y rentables. Conocimientos en análisis y optimización de costos logísticos. Excelentes relaciones interpersonales y habilidades de comunicación con clientes y equipos internos. Flexibilidad para adaptarse a un entorno dinámico y cambiante.&#x1f9e0; Habilidades y Competencias Requeridas: Conocimiento técnico en operaciones logísticas y cadena de suministro. Experiencia en ventas consultivas y desarrollo de negocios en logística. Excelentes habilidades de comunicación y negociación. Capacidad analítica para resolver problemas complejos. Fuerte orientación al cliente y comprensión de sus necesidades.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:51",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015795,
    "titulo": "Jefe de Almacenes - EZEIZA",
    "detalle": "Para importante cliente, estamos incorporando un Jefe de Almacenes para liderar la operación logística de más de 4 naves y un equipo de 30+ personas, gestionando servicios para clientes de primer nivel.El desafío será garantizar los más altos estándares de eficiencia y operatividad, implementando mejoras continuas en los procesos (nuevo WMS, generación de reportes ad-hoc, planificación y control diario, gestión de dotación, etc.).Responsabilidades principales Gestión de inventarios: asegurar precisión y actualización permanente, controlar ingresos y egresos, realizar inventarios periódicos y garantizar correcta clasificación y almacenamiento. Liderazgo de equipos: coordinar y supervisar operarios y jefes de turno, asignar tareas, organizar turnos y capacitar al personal. Logística de entrada y salida: optimizar recepción y despacho de mercadería, cumpliendo tiempos de entrega y maximizando productividad. Mantenimiento de instalaciones y equipos: supervisar el estado de las naves, estanterías, maquinarias y sistemas de manejo de materiales. Seguridad y normativas: asegurar el cumplimiento de normas laborales y ambientales, fomentando un ambiente de trabajo seguro. Optimización de espacios y flujos: diseñar procesos que permitan un movimiento ágil y eficiente de productos. Reportes de desempeño: elaborar informes de costos, inventarios y operaciones, proponiendo mejoras de eficiencia.Requisitos Experiencia mínima de 3 años en operaciones, almacenes, logística, transporte o distribución. Manejo avanzado de Paquete Office y experiencia con sistemas logísticos (WMS). Movilidad propia y disponibilidad para trabajo presencial (lunes a viernes, 9 a 18 hs). Estudios en Logística, Ingeniería, Administración (graduado o estudiante avanzado). Residencia dentro de un radio de 15 km de Ezeiza.Lugar de trabajo Polo Industrial Ezeiza (principalmente). Parque Avellaneda (1 vez por semana).",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:17",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:17",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ezeiza, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015794,
    "titulo": "Ejecutivo/a de Ventas - Con experiencia en rubro LOGISTICA",
    "detalle": "Ejecutivo/a Comercial – Transporte y LogísticaImportante compañía de transporte y logística con operaciones en CABA y Ezeiza, especializada en brindar soluciones integrales de logística, transporte, distribución y depósito, busca incorporar a su equipo un/a Ejecutivo/a Comercial con experiencia en ventas B2B y desarrollo de cuentas corporativas.Ubicación: Oficinas en CABA / Esporádicamente visita predio Ezeiza, GBA Sur.Horario: Lunes a viernes, de 8.30 a 17.30 hsResponsabilidades principales Prospectar y generar nuevos contactos comerciales en empresas de CABA, GBA y, eventualmente, interior del país. Presentar y ofrecer los servicios de la empresa, adaptando las soluciones a las necesidades de cada cliente. Desarrollar propuestas comerciales a medida y fomentar el crecimiento y rentabilidad de las cuentas asignadas. Realizar seguimiento de clientes y mantener relaciones comerciales a largo plazo (ventas B2B sostenibles). Efectuar análisis de gestión para detectar y corregir desvíos. Elaborar informes diarios (minutas de tareas realizadas) y reportes semanales para campañas comerciales. Organizar y participar en reuniones y presentaciones con potenciales clientes, incluyendo visitas al predio de Ezeiza.Requisitos Excluyentes Experiencia comprobable en ventas B2B, excluyente en transporte, logística o rubros afines. Contar con movilidad propia Preferentemente con cartera de clientes o proveedores de base de datos. Habilidad para identificar oportunidades de negocio y adaptar propuestas comerciales. Buen manejo de herramientas (Linkedin, Office, CRM). Perfil proactivo, orientado a resultados y con excelente capacidad de comunicación.Se ofrece Contratación en relación de dependencia. Remuneración fija + comisiones por resultados. Posibilidad de crecimiento profesional dentro de una empresa en expansión. Ambiente de trabajo dinámico.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:18:25",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:18:25",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015779,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015778,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015761,
    "titulo": "Coordinador Logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Coordinador/a de Logística para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades:  Supervisar flota de transporte y cumplimiento normativo  Coordinar inventarios, depósitos y abastecimiento  Optimizar rutas y costos logísticos  Implementar mejoras en procesos y herramientas  Interacción con áreas comerciales y operativasRequisitos:  Experiencia mínima de 3 años en logística  Conocimiento de normativa en transporte de sustancias peligrosas  Manejo de sistemas ERP y Excel avanzado  Disponibilidad para viajar  Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABAModalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:07:56",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:15:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015718,
    "titulo": "Cocinero/a Plaza de Minutas (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de minutas, con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de platos en la plaza de minutas- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en planchas en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno a definir – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:49:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:30",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015717,
    "titulo": "Contador Publico",
    "detalle": "BUSCAMOS TALENTOS,¡EN ADECCO TE ESTAMOS BUSCANDO!Si te interesa desarrollarte como Contador/a pública | Tigre en el equipo de nuestro importante cliente ¡desafíate a vos mismo y crea tu futuro!¿QUÉ DESAFÍOS TE ESPERAN? Registrar, controlar y conciliar las operaciones contables de la empresa. Supervisar la liquidación de impuestos. Diseñar, implementar y controlar procesos internos de control financiero. Elaborar reportes Coordinar auditorías externas y responder requerimientos de entes fiscales. Proponer mejoras en los sistemas de gestión contable y administrativa. Emitir facturas Registrar y dar seguimiento de importaciones. Realizar conciliaciones bancarias. Registrar de tarjetas corporativas y otras.¿QUÉ VALORAMOS DE TU PERFIL? Título de Contador/a Público (excluyente). Experiencia mínima de 3 a 5 años en roles contables y de control de gestión (preferentemente en pymes o empresas industriales). Conocimiento sólido en normas contables argentinas e impositivas. Manejo de sistemas contables (ej.: Tango, Bejerman, SAP Business One u otros). Buen dominio de Excel y herramientas de análisis financiero. Capacidad analítica, orden y criterio para trabajar en entornos con múltiples demandas.¿QUE TE OFRECEMOS? Lugar de trabajo: Tigre Jornada laboral: lunes a viernes de 8 a 17 hs Modalidad: presencial Prepaga Swiss Medical Capacitaciones internasSomos Adecco Argentina una compañía con más de 30 años de experiencia que conecta empresas con talentos, brindando soluciones integrales de Recursos Humanos y buscamos talentos, ¡COMO VOS!Nuestro compromiso, es la #diversidad e #igualdad de oportunidades somos una empresa inclusiva. Cuando sos parte de nuestros procesos, solo cuentan tus méritos, logros y capacidades, lo hacemos pensando en vos como persona.Participar de nuestros procesos de selección no tiene ningún costo para vos candidato/a, trabajar con vos es parte de nuestro compromiso y tarea con la comunidad. Postulate y participa en una oferta de empleo nuestra.El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece.Ciudad de Buenos Aires: ley de búsqueda laboral equitativa - Ley 6471",
    "aptoDiscapacitado": false,
    "idEmpresa": 1282780,
    "empresa": "Adecco - Permanent Talent",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/1/2/8/2/7/8/0/logoMainPic_1282780_bum_vf37880d6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:49:27",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:27",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Tigre, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015714,
    "titulo": "Cocinero/a turno noche (Restaurante de Pastas – Belgrano)",
    "detalle": "Restaurante especializado en pastas frescas y cocina italiana ubicado en Belgrano incorpora Cocinero/a para sumar a su equipo en el turno noche .Responsabilidades:- Preparación y despacho de platos en horario de servicio nocturno- Organización de la mise en place- Colaboración con el equipo de cocina para asegurar calidad y tiempos- Mantenimiento del orden y la limpieza del área de trabajoRequisitos:- Experiencia previa en cocinas profesionales, idealmente en restaurantes de pastas o cocina italiana- Buen ritmo de trabajo, prolijidad y compromiso- Conocimiento básico de buenas prácticas de manipulación de alimentos- Capacidad para integrarse a equipos dinámicosCondiciones:- Zona: Belgrano, CABA- Jornada: Martes a domingo – Turno noche- Modalidad: Presencial – incorporación inmediata- Buen ambiente de trabajo y condiciones acordes al puestoSi tenés experiencia en cocina y te interesa sumarte a un restaurante con trayectoria, enviá tu CV.",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:58",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:58",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015713,
    "titulo": "Cocinero/a Plaza de Fuegos (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de fuegos , con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de carnes,pescados y platos calientes.- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en fuegos en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno AM – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:33",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:33",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015711,
    "titulo": "Cocinero/a Turno Noche – Restaurante de Cocina Tradicional (Zona San Telmo)",
    "detalle": "Importante restaurante gastronómico ubicado en el barrio de San Telmo se encuentra en la búsqueda de un/a cocinero/a con experiencia comprobable, para sumarse a su equipo de cocina en el turno noche.Principales responsabilidades: Producción y despacho de platos de cocina tradicional (carnes, pastas, guarniciones, etc.) Organización y limpieza de la estación de trabajo Manejo de tiempos y coordinación con el resto del equipo Control de insumos y desperdicio Cumplimiento de normas de higiene y seguridad alimentariaRequisitos: Experiencia mínima de 2 años como cocinero/a en restaurantes con servicio a la carta (excluyente) Conocimiento de cocina porteña, española o clásica Agilidad, orden y responsabilidad en el puesto Excelente manejo del ritmo y despacho en horario nocturno Disponibilidad para trabajar fines de semana y feriados Se valorará formación en gastronomíaSe ofrece: Incorporación inmediata Excelente clima de trabajo Jornada full-time turno noche Estabilidad laboral y proyección dentro del equipo",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:11",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015708,
    "titulo": "Full Stack Dev (React - Node)",
    "detalle": "SOFTWARE QUE HACE DESPEGAR TU PROYECTO DIGITAL Crear una aplicación es como lanzar un cohete al espacio. Una ciencia que necesita calidad y precisión. Más de 15 años creando plataformas seguras, escalables y con impacto.Somos especialistas en desarrollo de software a medida de soluciones de Inteligencia Artificial y Salud Digital. ARGENTINAOFERTA LABORAL ‍ Full Stack Dev ‍ Visitá el sitio web: Si te interesa la posición o conocés a alguien que pueda estar interesada, ¡postulate aca!    Requisitos:  Requisitos excluyentes: Experiencia en desarrollo con React,  y Express. Conocimientos sólidos en MongoDB (Mongoose). Experiencia trabajando con AWS (ECS, SQS) Manejo de Docker  Beneficios  Remoto Prepaga Swiss Medical Reconocimiento de trayectoria⁣⁣‍ Capacitaciones de Udemy Abonamos tu factura de internet⁣⁣ Acceso a plataforma de beneficios Bonda",
    "aptoDiscapacitado": false,
    "idEmpresa": 13346072,
    "empresa": "EUDA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:46:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:46:30",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 10,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia"
  },
  {
    "id": 1118015931,
    "titulo": "MÉDICOS CARDIOLOGOS",
    "detalle": "&#x1f50e; BÚSQUEDA: MÉDICOS CARDIÓLOGOS Y/O ESPECIALISTAS EN IMÁGENES (ZONA PILAR)Somos Talent Owners, una consultora especializada en reclutamiento y gestión del talento. Te acercamos esta oportunidad laboral de uno de nuestros clientes:  Centro Médico Cardiovascular, ubicado en Edificio Officia Pilar (Panamericana km 46), se encuentra en la búsqueda de médicos cardiólogos y/o especialistas en imágenes para sumarse a su equipo en expansión.&#x1f4cc; Sobre CUORE:  Centro con 3 años de trayectoria, especializado en cardiología de adultos y niños, nutrición y diabetes.  Trabajan con las principales prepagas y obras sociales del país: OMINT, OSDE, Swiss Medical, Medifé, Petroleros y PAMI, entre otras.&#x1f4cb; Responsabilidades principales: Realización de estudios de diagnóstico por imágenes cardiovasculares (ecocardiograma, eco Doppler de vasos de cuello, eco Doppler vascular de miembros inferiores, ecostress, entre otros). Atención de pacientes con foco en la excelencia y la calidez humana. Registro y seguimiento de resultados en el sistema de gestión médica. Trabajo colaborativo con el equipo interdisciplinario&#x1f6e0;&#xfe0f; Requisitos: Médicos/as cardiólogos/as o especialistas en imágenes. Matrícula habilitante y aporte al Colegio Médico de la Provincia de Buenos Aires (excluyente). Experiencia previa en instituciones médicas o centros de diagnóstico Valoramos perfil profesional, ética, compromiso y excelente trato interpersonal.&#x1f4bc; Condiciones: Incorporación inmediata. Modalidad: presencial. Contratación: prestación de servicios (monotributo o responsable inscripto). Honorarios proporcionales a la facturación, con pagos en tiempo y forma. Sin personas a cargo. Horario flexible según disponibilidad del profesional.&#x1f49a; Por qué elegir Centro Médico Cardiovascular:  Un entorno profesional, cálido y con excelente clima de trabajo. Instalaciones modernas, equipo humano de primer nivel y un espacio en crecimiento constante.&#x1f4e9; Si te apasiona la medicina cardiovascular y querés formar parte de un equipo humano y profesional… ¡postulate !&#x1f680; WWW.TALENTOWNERS.COM IG: TALENTOWNERS",
    "aptoDiscapacitado": false,
    "idEmpresa": 13483949,
    "empresa": "TALENT OWNERS",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 19:21:37",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:21:37",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 23,
    "idSubarea": 2570,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Pilar, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015901,
    "titulo": "Pasante de RRHH (perfil Soft)",
    "detalle": "Somos una empresa de capitales nacionales con gran trayectoria en el rubro especializada en servicios logísticos integrales, brindando soluciones dinámicas, de nivel internacional y flexibles abarcando toda la cadena de suministros. Utilizamos nuestros conocimientos del negocio y experiencia en la región, para diseñar, planificar y ejecutar soluciones logísticas eficientes, dinámicas y competitivas.Nos respaldan 25 años de experiencia, una marcada apuesta por la innovación y lo más importante la satisfacción de nuestros clientes. Sean cuales sean las características de su negocio, tenemos una solución a la medida. En Celsur, Entregamos Soluciones. Como pasante de Recursos Humanos tendrás la oportunidad de dar tus primeros pasos en el mundo laboral dentro de un área clave para la organización. Tu rol será acompañar y aprender de los distintos procesos de RRHH, sumando tu energía, curiosidad y ganas de crecer. Buscamos que esta experiencia sea un espacio de aprendizaje real, donde puedas aportar ideas, trabajar en equipo y descubrir cómo se gestionan las personas que hacen posible la operación de la empresa.Te vamos a acompañar para que puedas:   Colaborar con el equipo en la creación y difusión de contenidos internos (piezas gráficas y redacción de comunicados) para distintos canales de comunicación, asegurando claridad y alineación con la cultura organizacional.   Brindar soporte en la organización de eventos internos, ferias de empleos y exposiciones corporativas, participando en la logística, armado de materiales, coordinación con proveedores y registro fotográfico.   Acompañar a las analistas en la implementación de programas de responsabilidad social, diversidad e inclusión, participando en el seguimiento de acciones y en la comunicación de resultados.   Colaborar en tareas administrativas vinculadas a la gestión de beneficios corporativos, como el registro de altas y bajas o la actualización de datos, así como en la difusión de la información al personal.   Dar apoyo en la coordinación de capacitaciones, ayudando con inscripciones, envíos de recordatorios y control de registros.   Asistir en la gestión básica de la plataforma E-Learning, acompañando a las analistas en el registro y actualización de perfiles de colaboradores.   Contribuir al registro de actividades formativas y a la actualización de indicadores de capacitación.   Apoyar en la recopilación de información y en la elaboración de reportes vinculados a la encuesta de clima (Great Place to Work), incentivar la participación activa y trabajar en conjunto con las áreas especialistas en el seguimiento de los planes de acción.  Requisitos:  ​Alumno regular de la Lic. en RRHH, RRTT o RRLL, (cursando 2° o 3° año), excluyente. De las siguientes universidades: Universidad de Morón (UM), Universidad del Salvador (USAL - Campus Pilar), Universidad Nacional de Moreno (UNM), Universidad Nacional de la Matanza (UNLAM), Universidad de Belgrano (UB) y Universidad Argentina de la Empresa (UADE). Hasta 25 años.  Con disponibilidad para trabajar en General Rodríguez, de manera presencial en una jornada part time (horarios a convenir). Manejo intermedio de herramientas de Office (Excel, PowerPoint, Word, Forms). Manejo herramientas de correo electrónico (Gmail/Outlook). Conocimientos básicos de plataformas E-Learning (deseable). Conocimientos básicos de Canva (deseable).Habilidades  Ganas de aprender y curiosidad por desarrollarse en el área de RRHH.   Proactividad y buena organización.   Creatividad para aportar ideas en comunicación y eventos.   Buenas habilidades comunicacionales (oral y escrita).   Capacidad para trabajar en equipo y colaborar con diferentes áreas.   Flexibilidad y apertura para adaptarse a distintas tareas y proyectos.  Beneficios   Contratación bajo ley de pasantías - Ingreso en noviembre 2025. Asignación estimulo.  Cobertura prepaga.  Comedor en planta. Día de cumpleaños libre. Descuentos en cursos de idiomas del CUI y Educación IT. Acceso a plataforma de bienestar para el colaborador y su grupo familiar. Acceso al Club de Beneficios de Unilever, Samshop, Arcor en Casa y Newsan. Sport Club cubierto al 70%.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13193946,
    "empresa": "Recursos Humanos Celsur",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13193946_bum_vfc33076.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:08:04",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:08:04",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Part-time",
    "idPais": 1,
    "idArea": 17,
    "idSubarea": 48,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "General Rodríguez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015883,
    "titulo": "Abogado senior",
    "detalle": "Asistente del titular del EstudioResponsabilidad sobre la procuración de los expedientes y el cobro de las sentenciasSupervisión sobre el personal administrativoResidencia zona norte del AMBATrabajo Presencial de 12 a 20 hs de lunes a viernes.Inciativa y creatividad.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13418077,
    "empresa": "Julio",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:02:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:02:51",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 13,
    "idSubarea": 28,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Martínez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado"
  },
  {
    "id": 1118015828,
    "titulo": "Asistente Ejecutivo/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nNos encontramos en búsqueda de Asistente de Ejecutivo para importante empresa con oficinas ubicadas en Capital Federal.\n\n&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Requisitos:\nExperiencia mínima de&nbsp;2&nbsp;años en tareas de asistencia a gerencia&nbsp;y/o ejecutivos:&nbsp;Manejo de agenda, atención telefónica, compra de pasajes y&nbsp;reservas de hospedaje, entre otros.&nbsp;\nResidir en Capital Federal.&nbsp;\nContar con amplia disponibilidad y flexibilidad horaria.\n\n\n\tHorario: presencial de lunes a viernes de&nbsp;&nbsp;8.30 a 17.30.\n\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n&nbsp;\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:33:34",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:33:34",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 36,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015821,
    "titulo": "Analista logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Analista Logístico para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades: Supervisar flota de transporte y cumplimiento normativo Coordinar inventarios, depósitos y abastecimiento Optimizar rutas y costos logísticos Implementar mejoras en procesos y herramientas Interacción con áreas comerciales y operativasRequisitos: Experiencia mínima de 3 años en logística Conocimiento de normativa en transporte de sustancias peligrosas Manejo de sistemas ERP y Excel avanzado Disponibilidad para viajar Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABA Modalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:30:29",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:30:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015817,
    "titulo": "Medio Oficial Albañil",
    "detalle": "Medio Oficial AlbañilResumen del PuestoEstamos buscando un Medio Oficial Albañil con experiencia comprobada para unirse a nuestro equipo. El candidato ideal deberá tener conocimiento del oficio y demostrar cumplimiento, responsabilidad y buena actitud.ResponsabilidadesRealizar tareas de albañilería bajo supervisión.Colaborar en la preparación de materiales y herramientas.Asegurar el cumplimiento de las normas de seguridad en el trabajo.Mantener el área de trabajo limpia y ordenada.RequisitosExperiencia comprobada en albañilería.Conocimiento del oficio y oficios anexos (deseable).Cumplimiento y responsabilidad.Buena actitud y disposición para el trabajo en equipo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13295076,
    "empresa": "AM PROYECTOS URBANOS S.A",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:28:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:28:11",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 4,
    "idSubarea": 2390,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Vicente López, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium"
  },
  {
    "id": 1118015815,
    "titulo": "Líder de mantenimiento zona Villa Soldati",
    "detalle": "Importante PyME Metalúrgica dedicadaa la fabricación de equiposy sistemas para laindustria de la alimentación en general, se encuentra en la búsqueda de un/a líder de Mantenimiento electromecánico.Serán sus principales tareas: Analisis de falla maquinaria indust. Diagnóstico y toma de decisión sobre curso de acción. Elaboración de listado de elementos necesarios para intervenciones programadas. Trabajos sobre instalación eléctrica. Lectura e interpretación de diagramas eléctricos, neumáticos e hidráulicos. Interpretación de planos mecánicos. Ejecución de mantenimientos preventivos a maquinaria industrial acorde a calendario de mantenimientos. Tareas de mantenimiento edilicio.Se valora:Título secundario técnicoJornada laboral: horario de 07:00a 16:00 hs, lunes a viernesLugar de trabajo: Villa Soldati, CABAPosibilidades de efectivización",
    "aptoDiscapacitado": false,
    "idEmpresa": 444640,
    "empresa": "Grupo Gestión",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_444640_bum_vce78c1c9.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:27:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:27:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.06,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015806,
    "titulo": "Jefe de Producto. Dermocosmética. Zona Norte",
    "detalle": "Reconocido grupo vinculado al rubro de belleza y cosmética se encuentra en la búsqueda de un colaborador para ejercer el rol de Jefe de Producto.Será indiospensable tener experiencia en el área de marketing o similar, desarrollada dentro del nicho de ¨SKIN CARE¨ / dermocosmética/ cuidado de la piel. Principales Responsabilidades del Rol Estrategia y Desarrollo de Marcas:  Diseñar e implementar planes y acciones de Marketing 360° para garantizar el desarrollo de las categorías y marcas en los distintos canales. Establecer la estrategia de experiencia de compra (online y offline). Organizar y supervisar todas las acciones de comunicación de la marca (web, redes sociales, relaciones públicas).   Gestión Comercial y Financiera:  Diseñar y desarrollar acciones destinadas a estimular el sell in y el sell out, acorde al posicionamiento de las marcas. Armar y controlar el forecast de ventas para asegurar un stock adecuado. Realizar el seguimiento y control del presupuesto asignado.   Lanzamientos y Productos:  Monitorear e informar el desempeño y resultado de los lanzamientos de productos. Analizar el mix de productos a distribuirse en cada punto de venta.   Colaboración y Reportes:  Colaborar activamente con equipos interdisciplinarios (Diseño, Marketing, Comercial). Generar reportes mensuales con análisis cuantitativos y cualitativos de las marcas.    Modalidad y Lugar de Trabajo Lugar: Oficinas ubicadas en San Isidro, GBA Norte. Modalidad Inicial: Presencial durante los primeros tres (3) meses (período de capacitación y adaptación). Modalidad Definida: Esquema Híbrido: Tres días presenciales en oficina y 2 días de Home Office. Requisitos:  Formación: Estudiante avanzado/próximo a graduarse de carreras de Marketing, Administración, Comercialización o afines. Experiencia: Mínimo de 2 años de experiencia previa y comprobable en el rol de Product Manager o similar. Industria: Experiencia previa en el rubro de dermocosmética, cuidado de la piel, Skin Care. Idioma: Nivel de Inglés intermedio. Beneficios  Beneficios Ofrecidos Comedor en planta. Obra Social. Beneficio de Gimnasio. Importantes descuentos en marcas del grupo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 666090,
    "empresa": "Suple",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:24:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:24:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 14,
    "idSubarea": 2601,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Isidro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.83,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015796,
    "titulo": "Jefe Comercial - Rubro Logística",
    "detalle": "Nos encontramos en la búsqueda de un Jefe Comercial para empresa de Logística & Transporte.Será su principal objetivo desarrollar y expandir la cartera de clientes a través de la propuesta de soluciones logísticas personalizadas y mediante venta consultiva.Modalidad: Presencial en oficinas de CABA (Villa Soldati) y Ezeiza / Visitas a clientesLunes a viernes de 8:30 a 17:30hs&#x1f6e0;&#xfe0f; Responsabilidades Principales: Identificar y analizar las necesidades logísticas de los dadores de carga, proponiendo soluciones personalizadas. Desarrollar y mantener relaciones con clientes y prospectos mediante una comunicación efectiva y una propuesta de valor clara. Realizar visitas y reuniones con clientes y prospectos para presentar soluciones logísticas y cerrar acuerdos. Colaborar con el equipo de operaciones para comprender capacidades y limitaciones, proponiendo soluciones viables. Analizar el mercado y la competencia para detectar oportunidades de crecimiento y mejora.&#x1f393; Requisitos: Mínimo 5 años en roles similares, con liderazgo de equipos y toma de decisiones estratégicas en empresas de Logística. (Excluyente) Deberá contar con movilidad propia. (Exluyente) Se valorará contar con cartera de clientes. Título universitario en Logística, Administración de Empresas o carreras afines. Visión integral para desarrollar soluciones logísticas personalizadas y rentables. Conocimientos en análisis y optimización de costos logísticos. Excelentes relaciones interpersonales y habilidades de comunicación con clientes y equipos internos. Flexibilidad para adaptarse a un entorno dinámico y cambiante.&#x1f9e0; Habilidades y Competencias Requeridas: Conocimiento técnico en operaciones logísticas y cadena de suministro. Experiencia en ventas consultivas y desarrollo de negocios en logística. Excelentes habilidades de comunicación y negociación. Capacidad analítica para resolver problemas complejos. Fuerte orientación al cliente y comprensión de sus necesidades.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:51",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015795,
    "titulo": "Jefe de Almacenes - EZEIZA",
    "detalle": "Para importante cliente, estamos incorporando un Jefe de Almacenes para liderar la operación logística de más de 4 naves y un equipo de 30+ personas, gestionando servicios para clientes de primer nivel.El desafío será garantizar los más altos estándares de eficiencia y operatividad, implementando mejoras continuas en los procesos (nuevo WMS, generación de reportes ad-hoc, planificación y control diario, gestión de dotación, etc.).Responsabilidades principales Gestión de inventarios: asegurar precisión y actualización permanente, controlar ingresos y egresos, realizar inventarios periódicos y garantizar correcta clasificación y almacenamiento. Liderazgo de equipos: coordinar y supervisar operarios y jefes de turno, asignar tareas, organizar turnos y capacitar al personal. Logística de entrada y salida: optimizar recepción y despacho de mercadería, cumpliendo tiempos de entrega y maximizando productividad. Mantenimiento de instalaciones y equipos: supervisar el estado de las naves, estanterías, maquinarias y sistemas de manejo de materiales. Seguridad y normativas: asegurar el cumplimiento de normas laborales y ambientales, fomentando un ambiente de trabajo seguro. Optimización de espacios y flujos: diseñar procesos que permitan un movimiento ágil y eficiente de productos. Reportes de desempeño: elaborar informes de costos, inventarios y operaciones, proponiendo mejoras de eficiencia.Requisitos Experiencia mínima de 3 años en operaciones, almacenes, logística, transporte o distribución. Manejo avanzado de Paquete Office y experiencia con sistemas logísticos (WMS). Movilidad propia y disponibilidad para trabajo presencial (lunes a viernes, 9 a 18 hs). Estudios en Logística, Ingeniería, Administración (graduado o estudiante avanzado). Residencia dentro de un radio de 15 km de Ezeiza.Lugar de trabajo Polo Industrial Ezeiza (principalmente). Parque Avellaneda (1 vez por semana).",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:17",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:17",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ezeiza, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015794,
    "titulo": "Ejecutivo/a de Ventas - Con experiencia en rubro LOGISTICA",
    "detalle": "Ejecutivo/a Comercial – Transporte y LogísticaImportante compañía de transporte y logística con operaciones en CABA y Ezeiza, especializada en brindar soluciones integrales de logística, transporte, distribución y depósito, busca incorporar a su equipo un/a Ejecutivo/a Comercial con experiencia en ventas B2B y desarrollo de cuentas corporativas.Ubicación: Oficinas en CABA / Esporádicamente visita predio Ezeiza, GBA Sur.Horario: Lunes a viernes, de 8.30 a 17.30 hsResponsabilidades principales Prospectar y generar nuevos contactos comerciales en empresas de CABA, GBA y, eventualmente, interior del país. Presentar y ofrecer los servicios de la empresa, adaptando las soluciones a las necesidades de cada cliente. Desarrollar propuestas comerciales a medida y fomentar el crecimiento y rentabilidad de las cuentas asignadas. Realizar seguimiento de clientes y mantener relaciones comerciales a largo plazo (ventas B2B sostenibles). Efectuar análisis de gestión para detectar y corregir desvíos. Elaborar informes diarios (minutas de tareas realizadas) y reportes semanales para campañas comerciales. Organizar y participar en reuniones y presentaciones con potenciales clientes, incluyendo visitas al predio de Ezeiza.Requisitos Excluyentes Experiencia comprobable en ventas B2B, excluyente en transporte, logística o rubros afines. Contar con movilidad propia Preferentemente con cartera de clientes o proveedores de base de datos. Habilidad para identificar oportunidades de negocio y adaptar propuestas comerciales. Buen manejo de herramientas (Linkedin, Office, CRM). Perfil proactivo, orientado a resultados y con excelente capacidad de comunicación.Se ofrece Contratación en relación de dependencia. Remuneración fija + comisiones por resultados. Posibilidad de crecimiento profesional dentro de una empresa en expansión. Ambiente de trabajo dinámico.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:18:25",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:18:25",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015779,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015778,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015761,
    "titulo": "Coordinador Logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Coordinador/a de Logística para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades:  Supervisar flota de transporte y cumplimiento normativo  Coordinar inventarios, depósitos y abastecimiento  Optimizar rutas y costos logísticos  Implementar mejoras en procesos y herramientas  Interacción con áreas comerciales y operativasRequisitos:  Experiencia mínima de 3 años en logística  Conocimiento de normativa en transporte de sustancias peligrosas  Manejo de sistemas ERP y Excel avanzado  Disponibilidad para viajar  Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABAModalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:07:56",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:15:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015718,
    "titulo": "Cocinero/a Plaza de Minutas (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de minutas, con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de platos en la plaza de minutas- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en planchas en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno a definir – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:49:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:30",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015717,
    "titulo": "Contador Publico",
    "detalle": "BUSCAMOS TALENTOS,¡EN ADECCO TE ESTAMOS BUSCANDO!Si te interesa desarrollarte como Contador/a pública | Tigre en el equipo de nuestro importante cliente ¡desafíate a vos mismo y crea tu futuro!¿QUÉ DESAFÍOS TE ESPERAN? Registrar, controlar y conciliar las operaciones contables de la empresa. Supervisar la liquidación de impuestos. Diseñar, implementar y controlar procesos internos de control financiero. Elaborar reportes Coordinar auditorías externas y responder requerimientos de entes fiscales. Proponer mejoras en los sistemas de gestión contable y administrativa. Emitir facturas Registrar y dar seguimiento de importaciones. Realizar conciliaciones bancarias. Registrar de tarjetas corporativas y otras.¿QUÉ VALORAMOS DE TU PERFIL? Título de Contador/a Público (excluyente). Experiencia mínima de 3 a 5 años en roles contables y de control de gestión (preferentemente en pymes o empresas industriales). Conocimiento sólido en normas contables argentinas e impositivas. Manejo de sistemas contables (ej.: Tango, Bejerman, SAP Business One u otros). Buen dominio de Excel y herramientas de análisis financiero. Capacidad analítica, orden y criterio para trabajar en entornos con múltiples demandas.¿QUE TE OFRECEMOS? Lugar de trabajo: Tigre Jornada laboral: lunes a viernes de 8 a 17 hs Modalidad: presencial Prepaga Swiss Medical Capacitaciones internasSomos Adecco Argentina una compañía con más de 30 años de experiencia que conecta empresas con talentos, brindando soluciones integrales de Recursos Humanos y buscamos talentos, ¡COMO VOS!Nuestro compromiso, es la #diversidad e #igualdad de oportunidades somos una empresa inclusiva. Cuando sos parte de nuestros procesos, solo cuentan tus méritos, logros y capacidades, lo hacemos pensando en vos como persona.Participar de nuestros procesos de selección no tiene ningún costo para vos candidato/a, trabajar con vos es parte de nuestro compromiso y tarea con la comunidad. Postulate y participa en una oferta de empleo nuestra.El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece.Ciudad de Buenos Aires: ley de búsqueda laboral equitativa - Ley 6471",
    "aptoDiscapacitado": false,
    "idEmpresa": 1282780,
    "empresa": "Adecco - Permanent Talent",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/1/2/8/2/7/8/0/logoMainPic_1282780_bum_vf37880d6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:49:27",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:27",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Tigre, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015714,
    "titulo": "Cocinero/a turno noche (Restaurante de Pastas – Belgrano)",
    "detalle": "Restaurante especializado en pastas frescas y cocina italiana ubicado en Belgrano incorpora Cocinero/a para sumar a su equipo en el turno noche .Responsabilidades:- Preparación y despacho de platos en horario de servicio nocturno- Organización de la mise en place- Colaboración con el equipo de cocina para asegurar calidad y tiempos- Mantenimiento del orden y la limpieza del área de trabajoRequisitos:- Experiencia previa en cocinas profesionales, idealmente en restaurantes de pastas o cocina italiana- Buen ritmo de trabajo, prolijidad y compromiso- Conocimiento básico de buenas prácticas de manipulación de alimentos- Capacidad para integrarse a equipos dinámicosCondiciones:- Zona: Belgrano, CABA- Jornada: Martes a domingo – Turno noche- Modalidad: Presencial – incorporación inmediata- Buen ambiente de trabajo y condiciones acordes al puestoSi tenés experiencia en cocina y te interesa sumarte a un restaurante con trayectoria, enviá tu CV.",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:58",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:58",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015713,
    "titulo": "Cocinero/a Plaza de Fuegos (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de fuegos , con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de carnes,pescados y platos calientes.- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en fuegos en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno AM – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:33",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:33",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015711,
    "titulo": "Cocinero/a Turno Noche – Restaurante de Cocina Tradicional (Zona San Telmo)",
    "detalle": "Importante restaurante gastronómico ubicado en el barrio de San Telmo se encuentra en la búsqueda de un/a cocinero/a con experiencia comprobable, para sumarse a su equipo de cocina en el turno noche.Principales responsabilidades: Producción y despacho de platos de cocina tradicional (carnes, pastas, guarniciones, etc.) Organización y limpieza de la estación de trabajo Manejo de tiempos y coordinación con el resto del equipo Control de insumos y desperdicio Cumplimiento de normas de higiene y seguridad alimentariaRequisitos: Experiencia mínima de 2 años como cocinero/a en restaurantes con servicio a la carta (excluyente) Conocimiento de cocina porteña, española o clásica Agilidad, orden y responsabilidad en el puesto Excelente manejo del ritmo y despacho en horario nocturno Disponibilidad para trabajar fines de semana y feriados Se valorará formación en gastronomíaSe ofrece: Incorporación inmediata Excelente clima de trabajo Jornada full-time turno noche Estabilidad laboral y proyección dentro del equipo",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:11",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015708,
    "titulo": "Full Stack Dev (React - Node)",
    "detalle": "SOFTWARE QUE HACE DESPEGAR TU PROYECTO DIGITAL Crear una aplicación es como lanzar un cohete al espacio. Una ciencia que necesita calidad y precisión. Más de 15 años creando plataformas seguras, escalables y con impacto.Somos especialistas en desarrollo de software a medida de soluciones de Inteligencia Artificial y Salud Digital. ARGENTINAOFERTA LABORAL ‍ Full Stack Dev ‍ Visitá el sitio web: Si te interesa la posición o conocés a alguien que pueda estar interesada, ¡postulate aca!    Requisitos:  Requisitos excluyentes: Experiencia en desarrollo con React,  y Express. Conocimientos sólidos en MongoDB (Mongoose). Experiencia trabajando con AWS (ECS, SQS) Manejo de Docker  Beneficios  Remoto Prepaga Swiss Medical Reconocimiento de trayectoria⁣⁣‍ Capacitaciones de Udemy Abonamos tu factura de internet⁣⁣ Acceso a plataforma de beneficios Bonda",
    "aptoDiscapacitado": false,
    "idEmpresa": 13346072,
    "empresa": "EUDA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:46:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:46:30",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 10,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia"
  },
  {
    "id": 1118015931,
    "titulo": "MÉDICOS CARDIOLOGOS",
    "detalle": "&#x1f50e; BÚSQUEDA: MÉDICOS CARDIÓLOGOS Y/O ESPECIALISTAS EN IMÁGENES (ZONA PILAR)Somos Talent Owners, una consultora especializada en reclutamiento y gestión del talento. Te acercamos esta oportunidad laboral de uno de nuestros clientes:  Centro Médico Cardiovascular, ubicado en Edificio Officia Pilar (Panamericana km 46), se encuentra en la búsqueda de médicos cardiólogos y/o especialistas en imágenes para sumarse a su equipo en expansión.&#x1f4cc; Sobre CUORE:  Centro con 3 años de trayectoria, especializado en cardiología de adultos y niños, nutrición y diabetes.  Trabajan con las principales prepagas y obras sociales del país: OMINT, OSDE, Swiss Medical, Medifé, Petroleros y PAMI, entre otras.&#x1f4cb; Responsabilidades principales: Realización de estudios de diagnóstico por imágenes cardiovasculares (ecocardiograma, eco Doppler de vasos de cuello, eco Doppler vascular de miembros inferiores, ecostress, entre otros). Atención de pacientes con foco en la excelencia y la calidez humana. Registro y seguimiento de resultados en el sistema de gestión médica. Trabajo colaborativo con el equipo interdisciplinario&#x1f6e0;&#xfe0f; Requisitos: Médicos/as cardiólogos/as o especialistas en imágenes. Matrícula habilitante y aporte al Colegio Médico de la Provincia de Buenos Aires (excluyente). Experiencia previa en instituciones médicas o centros de diagnóstico Valoramos perfil profesional, ética, compromiso y excelente trato interpersonal.&#x1f4bc; Condiciones: Incorporación inmediata. Modalidad: presencial. Contratación: prestación de servicios (monotributo o responsable inscripto). Honorarios proporcionales a la facturación, con pagos en tiempo y forma. Sin personas a cargo. Horario flexible según disponibilidad del profesional.&#x1f49a; Por qué elegir Centro Médico Cardiovascular:  Un entorno profesional, cálido y con excelente clima de trabajo. Instalaciones modernas, equipo humano de primer nivel y un espacio en crecimiento constante.&#x1f4e9; Si te apasiona la medicina cardiovascular y querés formar parte de un equipo humano y profesional… ¡postulate !&#x1f680; WWW.TALENTOWNERS.COM IG: TALENTOWNERS",
    "aptoDiscapacitado": false,
    "idEmpresa": 13483949,
    "empresa": "TALENT OWNERS",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 19:21:37",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:21:37",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 23,
    "idSubarea": 2570,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Pilar, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015901,
    "titulo": "Pasante de RRHH (perfil Soft)",
    "detalle": "Somos una empresa de capitales nacionales con gran trayectoria en el rubro especializada en servicios logísticos integrales, brindando soluciones dinámicas, de nivel internacional y flexibles abarcando toda la cadena de suministros. Utilizamos nuestros conocimientos del negocio y experiencia en la región, para diseñar, planificar y ejecutar soluciones logísticas eficientes, dinámicas y competitivas.Nos respaldan 25 años de experiencia, una marcada apuesta por la innovación y lo más importante la satisfacción de nuestros clientes. Sean cuales sean las características de su negocio, tenemos una solución a la medida. En Celsur, Entregamos Soluciones. Como pasante de Recursos Humanos tendrás la oportunidad de dar tus primeros pasos en el mundo laboral dentro de un área clave para la organización. Tu rol será acompañar y aprender de los distintos procesos de RRHH, sumando tu energía, curiosidad y ganas de crecer. Buscamos que esta experiencia sea un espacio de aprendizaje real, donde puedas aportar ideas, trabajar en equipo y descubrir cómo se gestionan las personas que hacen posible la operación de la empresa.Te vamos a acompañar para que puedas:   Colaborar con el equipo en la creación y difusión de contenidos internos (piezas gráficas y redacción de comunicados) para distintos canales de comunicación, asegurando claridad y alineación con la cultura organizacional.   Brindar soporte en la organización de eventos internos, ferias de empleos y exposiciones corporativas, participando en la logística, armado de materiales, coordinación con proveedores y registro fotográfico.   Acompañar a las analistas en la implementación de programas de responsabilidad social, diversidad e inclusión, participando en el seguimiento de acciones y en la comunicación de resultados.   Colaborar en tareas administrativas vinculadas a la gestión de beneficios corporativos, como el registro de altas y bajas o la actualización de datos, así como en la difusión de la información al personal.   Dar apoyo en la coordinación de capacitaciones, ayudando con inscripciones, envíos de recordatorios y control de registros.   Asistir en la gestión básica de la plataforma E-Learning, acompañando a las analistas en el registro y actualización de perfiles de colaboradores.   Contribuir al registro de actividades formativas y a la actualización de indicadores de capacitación.   Apoyar en la recopilación de información y en la elaboración de reportes vinculados a la encuesta de clima (Great Place to Work), incentivar la participación activa y trabajar en conjunto con las áreas especialistas en el seguimiento de los planes de acción.  Requisitos:  ​Alumno regular de la Lic. en RRHH, RRTT o RRLL, (cursando 2° o 3° año), excluyente. De las siguientes universidades: Universidad de Morón (UM), Universidad del Salvador (USAL - Campus Pilar), Universidad Nacional de Moreno (UNM), Universidad Nacional de la Matanza (UNLAM), Universidad de Belgrano (UB) y Universidad Argentina de la Empresa (UADE). Hasta 25 años.  Con disponibilidad para trabajar en General Rodríguez, de manera presencial en una jornada part time (horarios a convenir). Manejo intermedio de herramientas de Office (Excel, PowerPoint, Word, Forms). Manejo herramientas de correo electrónico (Gmail/Outlook). Conocimientos básicos de plataformas E-Learning (deseable). Conocimientos básicos de Canva (deseable).Habilidades  Ganas de aprender y curiosidad por desarrollarse en el área de RRHH.   Proactividad y buena organización.   Creatividad para aportar ideas en comunicación y eventos.   Buenas habilidades comunicacionales (oral y escrita).   Capacidad para trabajar en equipo y colaborar con diferentes áreas.   Flexibilidad y apertura para adaptarse a distintas tareas y proyectos.  Beneficios   Contratación bajo ley de pasantías - Ingreso en noviembre 2025. Asignación estimulo.  Cobertura prepaga.  Comedor en planta. Día de cumpleaños libre. Descuentos en cursos de idiomas del CUI y Educación IT. Acceso a plataforma de bienestar para el colaborador y su grupo familiar. Acceso al Club de Beneficios de Unilever, Samshop, Arcor en Casa y Newsan. Sport Club cubierto al 70%.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13193946,
    "empresa": "Recursos Humanos Celsur",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13193946_bum_vfc33076.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:08:04",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:08:04",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Part-time",
    "idPais": 1,
    "idArea": 17,
    "idSubarea": 48,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "General Rodríguez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015883,
    "titulo": "Abogado senior",
    "detalle": "Asistente del titular del EstudioResponsabilidad sobre la procuración de los expedientes y el cobro de las sentenciasSupervisión sobre el personal administrativoResidencia zona norte del AMBATrabajo Presencial de 12 a 20 hs de lunes a viernes.Inciativa y creatividad.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13418077,
    "empresa": "Julio",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:02:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:02:51",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 13,
    "idSubarea": 28,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Martínez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado"
  },
  {
    "id": 1118015828,
    "titulo": "Asistente Ejecutivo/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nNos encontramos en búsqueda de Asistente de Ejecutivo para importante empresa con oficinas ubicadas en Capital Federal.\n\n&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Requisitos:\nExperiencia mínima de&nbsp;2&nbsp;años en tareas de asistencia a gerencia&nbsp;y/o ejecutivos:&nbsp;Manejo de agenda, atención telefónica, compra de pasajes y&nbsp;reservas de hospedaje, entre otros.&nbsp;\nResidir en Capital Federal.&nbsp;\nContar con amplia disponibilidad y flexibilidad horaria.\n\n\n\tHorario: presencial de lunes a viernes de&nbsp;&nbsp;8.30 a 17.30.\n\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n&nbsp;\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:33:34",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:33:34",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 36,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015821,
    "titulo": "Analista logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Analista Logístico para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades: Supervisar flota de transporte y cumplimiento normativo Coordinar inventarios, depósitos y abastecimiento Optimizar rutas y costos logísticos Implementar mejoras en procesos y herramientas Interacción con áreas comerciales y operativasRequisitos: Experiencia mínima de 3 años en logística Conocimiento de normativa en transporte de sustancias peligrosas Manejo de sistemas ERP y Excel avanzado Disponibilidad para viajar Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABA Modalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:30:29",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:30:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015817,
    "titulo": "Medio Oficial Albañil",
    "detalle": "Medio Oficial AlbañilResumen del PuestoEstamos buscando un Medio Oficial Albañil con experiencia comprobada para unirse a nuestro equipo. El candidato ideal deberá tener conocimiento del oficio y demostrar cumplimiento, responsabilidad y buena actitud.ResponsabilidadesRealizar tareas de albañilería bajo supervisión.Colaborar en la preparación de materiales y herramientas.Asegurar el cumplimiento de las normas de seguridad en el trabajo.Mantener el área de trabajo limpia y ordenada.RequisitosExperiencia comprobada en albañilería.Conocimiento del oficio y oficios anexos (deseable).Cumplimiento y responsabilidad.Buena actitud y disposición para el trabajo en equipo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13295076,
    "empresa": "AM PROYECTOS URBANOS S.A",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:28:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:28:11",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 4,
    "idSubarea": 2390,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Vicente López, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium"
  },
  {
    "id": 1118015815,
    "titulo": "Líder de mantenimiento zona Villa Soldati",
    "detalle": "Importante PyME Metalúrgica dedicadaa la fabricación de equiposy sistemas para laindustria de la alimentación en general, se encuentra en la búsqueda de un/a líder de Mantenimiento electromecánico.Serán sus principales tareas: Analisis de falla maquinaria indust. Diagnóstico y toma de decisión sobre curso de acción. Elaboración de listado de elementos necesarios para intervenciones programadas. Trabajos sobre instalación eléctrica. Lectura e interpretación de diagramas eléctricos, neumáticos e hidráulicos. Interpretación de planos mecánicos. Ejecución de mantenimientos preventivos a maquinaria industrial acorde a calendario de mantenimientos. Tareas de mantenimiento edilicio.Se valora:Título secundario técnicoJornada laboral: horario de 07:00a 16:00 hs, lunes a viernesLugar de trabajo: Villa Soldati, CABAPosibilidades de efectivización",
    "aptoDiscapacitado": false,
    "idEmpresa": 444640,
    "empresa": "Grupo Gestión",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_444640_bum_vce78c1c9.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:27:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:27:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.06,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015806,
    "titulo": "Jefe de Producto. Dermocosmética. Zona Norte",
    "detalle": "Reconocido grupo vinculado al rubro de belleza y cosmética se encuentra en la búsqueda de un colaborador para ejercer el rol de Jefe de Producto.Será indiospensable tener experiencia en el área de marketing o similar, desarrollada dentro del nicho de ¨SKIN CARE¨ / dermocosmética/ cuidado de la piel. Principales Responsabilidades del Rol Estrategia y Desarrollo de Marcas:  Diseñar e implementar planes y acciones de Marketing 360° para garantizar el desarrollo de las categorías y marcas en los distintos canales. Establecer la estrategia de experiencia de compra (online y offline). Organizar y supervisar todas las acciones de comunicación de la marca (web, redes sociales, relaciones públicas).   Gestión Comercial y Financiera:  Diseñar y desarrollar acciones destinadas a estimular el sell in y el sell out, acorde al posicionamiento de las marcas. Armar y controlar el forecast de ventas para asegurar un stock adecuado. Realizar el seguimiento y control del presupuesto asignado.   Lanzamientos y Productos:  Monitorear e informar el desempeño y resultado de los lanzamientos de productos. Analizar el mix de productos a distribuirse en cada punto de venta.   Colaboración y Reportes:  Colaborar activamente con equipos interdisciplinarios (Diseño, Marketing, Comercial). Generar reportes mensuales con análisis cuantitativos y cualitativos de las marcas.    Modalidad y Lugar de Trabajo Lugar: Oficinas ubicadas en San Isidro, GBA Norte. Modalidad Inicial: Presencial durante los primeros tres (3) meses (período de capacitación y adaptación). Modalidad Definida: Esquema Híbrido: Tres días presenciales en oficina y 2 días de Home Office. Requisitos:  Formación: Estudiante avanzado/próximo a graduarse de carreras de Marketing, Administración, Comercialización o afines. Experiencia: Mínimo de 2 años de experiencia previa y comprobable en el rol de Product Manager o similar. Industria: Experiencia previa en el rubro de dermocosmética, cuidado de la piel, Skin Care. Idioma: Nivel de Inglés intermedio. Beneficios  Beneficios Ofrecidos Comedor en planta. Obra Social. Beneficio de Gimnasio. Importantes descuentos en marcas del grupo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 666090,
    "empresa": "Suple",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:24:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:24:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 14,
    "idSubarea": 2601,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Isidro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.83,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015796,
    "titulo": "Jefe Comercial - Rubro Logística",
    "detalle": "Nos encontramos en la búsqueda de un Jefe Comercial para empresa de Logística & Transporte.Será su principal objetivo desarrollar y expandir la cartera de clientes a través de la propuesta de soluciones logísticas personalizadas y mediante venta consultiva.Modalidad: Presencial en oficinas de CABA (Villa Soldati) y Ezeiza / Visitas a clientesLunes a viernes de 8:30 a 17:30hs&#x1f6e0;&#xfe0f; Responsabilidades Principales: Identificar y analizar las necesidades logísticas de los dadores de carga, proponiendo soluciones personalizadas. Desarrollar y mantener relaciones con clientes y prospectos mediante una comunicación efectiva y una propuesta de valor clara. Realizar visitas y reuniones con clientes y prospectos para presentar soluciones logísticas y cerrar acuerdos. Colaborar con el equipo de operaciones para comprender capacidades y limitaciones, proponiendo soluciones viables. Analizar el mercado y la competencia para detectar oportunidades de crecimiento y mejora.&#x1f393; Requisitos: Mínimo 5 años en roles similares, con liderazgo de equipos y toma de decisiones estratégicas en empresas de Logística. (Excluyente) Deberá contar con movilidad propia. (Exluyente) Se valorará contar con cartera de clientes. Título universitario en Logística, Administración de Empresas o carreras afines. Visión integral para desarrollar soluciones logísticas personalizadas y rentables. Conocimientos en análisis y optimización de costos logísticos. Excelentes relaciones interpersonales y habilidades de comunicación con clientes y equipos internos. Flexibilidad para adaptarse a un entorno dinámico y cambiante.&#x1f9e0; Habilidades y Competencias Requeridas: Conocimiento técnico en operaciones logísticas y cadena de suministro. Experiencia en ventas consultivas y desarrollo de negocios en logística. Excelentes habilidades de comunicación y negociación. Capacidad analítica para resolver problemas complejos. Fuerte orientación al cliente y comprensión de sus necesidades.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:51",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015795,
    "titulo": "Jefe de Almacenes - EZEIZA",
    "detalle": "Para importante cliente, estamos incorporando un Jefe de Almacenes para liderar la operación logística de más de 4 naves y un equipo de 30+ personas, gestionando servicios para clientes de primer nivel.El desafío será garantizar los más altos estándares de eficiencia y operatividad, implementando mejoras continuas en los procesos (nuevo WMS, generación de reportes ad-hoc, planificación y control diario, gestión de dotación, etc.).Responsabilidades principales Gestión de inventarios: asegurar precisión y actualización permanente, controlar ingresos y egresos, realizar inventarios periódicos y garantizar correcta clasificación y almacenamiento. Liderazgo de equipos: coordinar y supervisar operarios y jefes de turno, asignar tareas, organizar turnos y capacitar al personal. Logística de entrada y salida: optimizar recepción y despacho de mercadería, cumpliendo tiempos de entrega y maximizando productividad. Mantenimiento de instalaciones y equipos: supervisar el estado de las naves, estanterías, maquinarias y sistemas de manejo de materiales. Seguridad y normativas: asegurar el cumplimiento de normas laborales y ambientales, fomentando un ambiente de trabajo seguro. Optimización de espacios y flujos: diseñar procesos que permitan un movimiento ágil y eficiente de productos. Reportes de desempeño: elaborar informes de costos, inventarios y operaciones, proponiendo mejoras de eficiencia.Requisitos Experiencia mínima de 3 años en operaciones, almacenes, logística, transporte o distribución. Manejo avanzado de Paquete Office y experiencia con sistemas logísticos (WMS). Movilidad propia y disponibilidad para trabajo presencial (lunes a viernes, 9 a 18 hs). Estudios en Logística, Ingeniería, Administración (graduado o estudiante avanzado). Residencia dentro de un radio de 15 km de Ezeiza.Lugar de trabajo Polo Industrial Ezeiza (principalmente). Parque Avellaneda (1 vez por semana).",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:17",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:17",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ezeiza, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015794,
    "titulo": "Ejecutivo/a de Ventas - Con experiencia en rubro LOGISTICA",
    "detalle": "Ejecutivo/a Comercial – Transporte y LogísticaImportante compañía de transporte y logística con operaciones en CABA y Ezeiza, especializada en brindar soluciones integrales de logística, transporte, distribución y depósito, busca incorporar a su equipo un/a Ejecutivo/a Comercial con experiencia en ventas B2B y desarrollo de cuentas corporativas.Ubicación: Oficinas en CABA / Esporádicamente visita predio Ezeiza, GBA Sur.Horario: Lunes a viernes, de 8.30 a 17.30 hsResponsabilidades principales Prospectar y generar nuevos contactos comerciales en empresas de CABA, GBA y, eventualmente, interior del país. Presentar y ofrecer los servicios de la empresa, adaptando las soluciones a las necesidades de cada cliente. Desarrollar propuestas comerciales a medida y fomentar el crecimiento y rentabilidad de las cuentas asignadas. Realizar seguimiento de clientes y mantener relaciones comerciales a largo plazo (ventas B2B sostenibles). Efectuar análisis de gestión para detectar y corregir desvíos. Elaborar informes diarios (minutas de tareas realizadas) y reportes semanales para campañas comerciales. Organizar y participar en reuniones y presentaciones con potenciales clientes, incluyendo visitas al predio de Ezeiza.Requisitos Excluyentes Experiencia comprobable en ventas B2B, excluyente en transporte, logística o rubros afines. Contar con movilidad propia Preferentemente con cartera de clientes o proveedores de base de datos. Habilidad para identificar oportunidades de negocio y adaptar propuestas comerciales. Buen manejo de herramientas (Linkedin, Office, CRM). Perfil proactivo, orientado a resultados y con excelente capacidad de comunicación.Se ofrece Contratación en relación de dependencia. Remuneración fija + comisiones por resultados. Posibilidad de crecimiento profesional dentro de una empresa en expansión. Ambiente de trabajo dinámico.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:18:25",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:18:25",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015779,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015778,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015761,
    "titulo": "Coordinador Logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Coordinador/a de Logística para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades:  Supervisar flota de transporte y cumplimiento normativo  Coordinar inventarios, depósitos y abastecimiento  Optimizar rutas y costos logísticos  Implementar mejoras en procesos y herramientas  Interacción con áreas comerciales y operativasRequisitos:  Experiencia mínima de 3 años en logística  Conocimiento de normativa en transporte de sustancias peligrosas  Manejo de sistemas ERP y Excel avanzado  Disponibilidad para viajar  Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABAModalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:07:56",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:15:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015718,
    "titulo": "Cocinero/a Plaza de Minutas (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de minutas, con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de platos en la plaza de minutas- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en planchas en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno a definir – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:49:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:30",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015717,
    "titulo": "Contador Publico",
    "detalle": "BUSCAMOS TALENTOS,¡EN ADECCO TE ESTAMOS BUSCANDO!Si te interesa desarrollarte como Contador/a pública | Tigre en el equipo de nuestro importante cliente ¡desafíate a vos mismo y crea tu futuro!¿QUÉ DESAFÍOS TE ESPERAN? Registrar, controlar y conciliar las operaciones contables de la empresa. Supervisar la liquidación de impuestos. Diseñar, implementar y controlar procesos internos de control financiero. Elaborar reportes Coordinar auditorías externas y responder requerimientos de entes fiscales. Proponer mejoras en los sistemas de gestión contable y administrativa. Emitir facturas Registrar y dar seguimiento de importaciones. Realizar conciliaciones bancarias. Registrar de tarjetas corporativas y otras.¿QUÉ VALORAMOS DE TU PERFIL? Título de Contador/a Público (excluyente). Experiencia mínima de 3 a 5 años en roles contables y de control de gestión (preferentemente en pymes o empresas industriales). Conocimiento sólido en normas contables argentinas e impositivas. Manejo de sistemas contables (ej.: Tango, Bejerman, SAP Business One u otros). Buen dominio de Excel y herramientas de análisis financiero. Capacidad analítica, orden y criterio para trabajar en entornos con múltiples demandas.¿QUE TE OFRECEMOS? Lugar de trabajo: Tigre Jornada laboral: lunes a viernes de 8 a 17 hs Modalidad: presencial Prepaga Swiss Medical Capacitaciones internasSomos Adecco Argentina una compañía con más de 30 años de experiencia que conecta empresas con talentos, brindando soluciones integrales de Recursos Humanos y buscamos talentos, ¡COMO VOS!Nuestro compromiso, es la #diversidad e #igualdad de oportunidades somos una empresa inclusiva. Cuando sos parte de nuestros procesos, solo cuentan tus méritos, logros y capacidades, lo hacemos pensando en vos como persona.Participar de nuestros procesos de selección no tiene ningún costo para vos candidato/a, trabajar con vos es parte de nuestro compromiso y tarea con la comunidad. Postulate y participa en una oferta de empleo nuestra.El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece.Ciudad de Buenos Aires: ley de búsqueda laboral equitativa - Ley 6471",
    "aptoDiscapacitado": false,
    "idEmpresa": 1282780,
    "empresa": "Adecco - Permanent Talent",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/1/2/8/2/7/8/0/logoMainPic_1282780_bum_vf37880d6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:49:27",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:27",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Tigre, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015714,
    "titulo": "Cocinero/a turno noche (Restaurante de Pastas – Belgrano)",
    "detalle": "Restaurante especializado en pastas frescas y cocina italiana ubicado en Belgrano incorpora Cocinero/a para sumar a su equipo en el turno noche .Responsabilidades:- Preparación y despacho de platos en horario de servicio nocturno- Organización de la mise en place- Colaboración con el equipo de cocina para asegurar calidad y tiempos- Mantenimiento del orden y la limpieza del área de trabajoRequisitos:- Experiencia previa en cocinas profesionales, idealmente en restaurantes de pastas o cocina italiana- Buen ritmo de trabajo, prolijidad y compromiso- Conocimiento básico de buenas prácticas de manipulación de alimentos- Capacidad para integrarse a equipos dinámicosCondiciones:- Zona: Belgrano, CABA- Jornada: Martes a domingo – Turno noche- Modalidad: Presencial – incorporación inmediata- Buen ambiente de trabajo y condiciones acordes al puestoSi tenés experiencia en cocina y te interesa sumarte a un restaurante con trayectoria, enviá tu CV.",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:58",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:58",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015713,
    "titulo": "Cocinero/a Plaza de Fuegos (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de fuegos , con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de carnes,pescados y platos calientes.- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en fuegos en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno AM – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:33",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:33",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015711,
    "titulo": "Cocinero/a Turno Noche – Restaurante de Cocina Tradicional (Zona San Telmo)",
    "detalle": "Importante restaurante gastronómico ubicado en el barrio de San Telmo se encuentra en la búsqueda de un/a cocinero/a con experiencia comprobable, para sumarse a su equipo de cocina en el turno noche.Principales responsabilidades: Producción y despacho de platos de cocina tradicional (carnes, pastas, guarniciones, etc.) Organización y limpieza de la estación de trabajo Manejo de tiempos y coordinación con el resto del equipo Control de insumos y desperdicio Cumplimiento de normas de higiene y seguridad alimentariaRequisitos: Experiencia mínima de 2 años como cocinero/a en restaurantes con servicio a la carta (excluyente) Conocimiento de cocina porteña, española o clásica Agilidad, orden y responsabilidad en el puesto Excelente manejo del ritmo y despacho en horario nocturno Disponibilidad para trabajar fines de semana y feriados Se valorará formación en gastronomíaSe ofrece: Incorporación inmediata Excelente clima de trabajo Jornada full-time turno noche Estabilidad laboral y proyección dentro del equipo",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:11",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015708,
    "titulo": "Full Stack Dev (React - Node)",
    "detalle": "SOFTWARE QUE HACE DESPEGAR TU PROYECTO DIGITAL Crear una aplicación es como lanzar un cohete al espacio. Una ciencia que necesita calidad y precisión. Más de 15 años creando plataformas seguras, escalables y con impacto.Somos especialistas en desarrollo de software a medida de soluciones de Inteligencia Artificial y Salud Digital. ARGENTINAOFERTA LABORAL ‍ Full Stack Dev ‍ Visitá el sitio web: Si te interesa la posición o conocés a alguien que pueda estar interesada, ¡postulate aca!    Requisitos:  Requisitos excluyentes: Experiencia en desarrollo con React,  y Express. Conocimientos sólidos en MongoDB (Mongoose). Experiencia trabajando con AWS (ECS, SQS) Manejo de Docker  Beneficios  Remoto Prepaga Swiss Medical Reconocimiento de trayectoria⁣⁣‍ Capacitaciones de Udemy Abonamos tu factura de internet⁣⁣ Acceso a plataforma de beneficios Bonda",
    "aptoDiscapacitado": false,
    "idEmpresa": 13346072,
    "empresa": "EUDA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:46:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:46:30",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 10,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia"
  },
  {
    "id": 1118015931,
    "titulo": "MÉDICOS CARDIOLOGOS",
    "detalle": "&#x1f50e; BÚSQUEDA: MÉDICOS CARDIÓLOGOS Y/O ESPECIALISTAS EN IMÁGENES (ZONA PILAR)Somos Talent Owners, una consultora especializada en reclutamiento y gestión del talento. Te acercamos esta oportunidad laboral de uno de nuestros clientes:  Centro Médico Cardiovascular, ubicado en Edificio Officia Pilar (Panamericana km 46), se encuentra en la búsqueda de médicos cardiólogos y/o especialistas en imágenes para sumarse a su equipo en expansión.&#x1f4cc; Sobre CUORE:  Centro con 3 años de trayectoria, especializado en cardiología de adultos y niños, nutrición y diabetes.  Trabajan con las principales prepagas y obras sociales del país: OMINT, OSDE, Swiss Medical, Medifé, Petroleros y PAMI, entre otras.&#x1f4cb; Responsabilidades principales: Realización de estudios de diagnóstico por imágenes cardiovasculares (ecocardiograma, eco Doppler de vasos de cuello, eco Doppler vascular de miembros inferiores, ecostress, entre otros). Atención de pacientes con foco en la excelencia y la calidez humana. Registro y seguimiento de resultados en el sistema de gestión médica. Trabajo colaborativo con el equipo interdisciplinario&#x1f6e0;&#xfe0f; Requisitos: Médicos/as cardiólogos/as o especialistas en imágenes. Matrícula habilitante y aporte al Colegio Médico de la Provincia de Buenos Aires (excluyente). Experiencia previa en instituciones médicas o centros de diagnóstico Valoramos perfil profesional, ética, compromiso y excelente trato interpersonal.&#x1f4bc; Condiciones: Incorporación inmediata. Modalidad: presencial. Contratación: prestación de servicios (monotributo o responsable inscripto). Honorarios proporcionales a la facturación, con pagos en tiempo y forma. Sin personas a cargo. Horario flexible según disponibilidad del profesional.&#x1f49a; Por qué elegir Centro Médico Cardiovascular:  Un entorno profesional, cálido y con excelente clima de trabajo. Instalaciones modernas, equipo humano de primer nivel y un espacio en crecimiento constante.&#x1f4e9; Si te apasiona la medicina cardiovascular y querés formar parte de un equipo humano y profesional… ¡postulate !&#x1f680; WWW.TALENTOWNERS.COM IG: TALENTOWNERS",
    "aptoDiscapacitado": false,
    "idEmpresa": 13483949,
    "empresa": "TALENT OWNERS",
    "confidencial": false,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 19:21:37",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:21:37",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 23,
    "idSubarea": 2570,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Pilar, Buenos Aires",
    "cantidadVacantes": 3,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015901,
    "titulo": "Pasante de RRHH (perfil Soft)",
    "detalle": "Somos una empresa de capitales nacionales con gran trayectoria en el rubro especializada en servicios logísticos integrales, brindando soluciones dinámicas, de nivel internacional y flexibles abarcando toda la cadena de suministros. Utilizamos nuestros conocimientos del negocio y experiencia en la región, para diseñar, planificar y ejecutar soluciones logísticas eficientes, dinámicas y competitivas.Nos respaldan 25 años de experiencia, una marcada apuesta por la innovación y lo más importante la satisfacción de nuestros clientes. Sean cuales sean las características de su negocio, tenemos una solución a la medida. En Celsur, Entregamos Soluciones. Como pasante de Recursos Humanos tendrás la oportunidad de dar tus primeros pasos en el mundo laboral dentro de un área clave para la organización. Tu rol será acompañar y aprender de los distintos procesos de RRHH, sumando tu energía, curiosidad y ganas de crecer. Buscamos que esta experiencia sea un espacio de aprendizaje real, donde puedas aportar ideas, trabajar en equipo y descubrir cómo se gestionan las personas que hacen posible la operación de la empresa.Te vamos a acompañar para que puedas:   Colaborar con el equipo en la creación y difusión de contenidos internos (piezas gráficas y redacción de comunicados) para distintos canales de comunicación, asegurando claridad y alineación con la cultura organizacional.   Brindar soporte en la organización de eventos internos, ferias de empleos y exposiciones corporativas, participando en la logística, armado de materiales, coordinación con proveedores y registro fotográfico.   Acompañar a las analistas en la implementación de programas de responsabilidad social, diversidad e inclusión, participando en el seguimiento de acciones y en la comunicación de resultados.   Colaborar en tareas administrativas vinculadas a la gestión de beneficios corporativos, como el registro de altas y bajas o la actualización de datos, así como en la difusión de la información al personal.   Dar apoyo en la coordinación de capacitaciones, ayudando con inscripciones, envíos de recordatorios y control de registros.   Asistir en la gestión básica de la plataforma E-Learning, acompañando a las analistas en el registro y actualización de perfiles de colaboradores.   Contribuir al registro de actividades formativas y a la actualización de indicadores de capacitación.   Apoyar en la recopilación de información y en la elaboración de reportes vinculados a la encuesta de clima (Great Place to Work), incentivar la participación activa y trabajar en conjunto con las áreas especialistas en el seguimiento de los planes de acción.  Requisitos:  ​Alumno regular de la Lic. en RRHH, RRTT o RRLL, (cursando 2° o 3° año), excluyente. De las siguientes universidades: Universidad de Morón (UM), Universidad del Salvador (USAL - Campus Pilar), Universidad Nacional de Moreno (UNM), Universidad Nacional de la Matanza (UNLAM), Universidad de Belgrano (UB) y Universidad Argentina de la Empresa (UADE). Hasta 25 años.  Con disponibilidad para trabajar en General Rodríguez, de manera presencial en una jornada part time (horarios a convenir). Manejo intermedio de herramientas de Office (Excel, PowerPoint, Word, Forms). Manejo herramientas de correo electrónico (Gmail/Outlook). Conocimientos básicos de plataformas E-Learning (deseable). Conocimientos básicos de Canva (deseable).Habilidades  Ganas de aprender y curiosidad por desarrollarse en el área de RRHH.   Proactividad y buena organización.   Creatividad para aportar ideas en comunicación y eventos.   Buenas habilidades comunicacionales (oral y escrita).   Capacidad para trabajar en equipo y colaborar con diferentes áreas.   Flexibilidad y apertura para adaptarse a distintas tareas y proyectos.  Beneficios   Contratación bajo ley de pasantías - Ingreso en noviembre 2025. Asignación estimulo.  Cobertura prepaga.  Comedor en planta. Día de cumpleaños libre. Descuentos en cursos de idiomas del CUI y Educación IT. Acceso a plataforma de bienestar para el colaborador y su grupo familiar. Acceso al Club de Beneficios de Unilever, Samshop, Arcor en Casa y Newsan. Sport Club cubierto al 70%.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13193946,
    "empresa": "Recursos Humanos Celsur",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_13193946_bum_vfc33076.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:08:04",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:08:04",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Part-time",
    "idPais": 1,
    "idArea": 17,
    "idSubarea": 48,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "General Rodríguez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015883,
    "titulo": "Abogado senior",
    "detalle": "Asistente del titular del EstudioResponsabilidad sobre la procuración de los expedientes y el cobro de las sentenciasSupervisión sobre el personal administrativoResidencia zona norte del AMBATrabajo Presencial de 12 a 20 hs de lunes a viernes.Inciativa y creatividad.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13418077,
    "empresa": "Julio",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 19:02:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 19:02:51",
    "planPublicacion": {
      "id": 40,
      "nombre": "Destacados"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 13,
    "idSubarea": 28,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Martínez, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "destacado"
  },
  {
    "id": 1118015828,
    "titulo": "Asistente Ejecutivo/a",
    "detalle": "\n\n\t\n\n\n&iexcl;Esta propuesta te puede interesar!\n\nNos encontramos en búsqueda de Asistente de Ejecutivo para importante empresa con oficinas ubicadas en Capital Federal.\n\n&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Requisitos:\nExperiencia mínima de&nbsp;2&nbsp;años en tareas de asistencia a gerencia&nbsp;y/o ejecutivos:&nbsp;Manejo de agenda, atención telefónica, compra de pasajes y&nbsp;reservas de hospedaje, entre otros.&nbsp;\nResidir en Capital Federal.&nbsp;\nContar con amplia disponibilidad y flexibilidad horaria.\n\n\n\tHorario: presencial de lunes a viernes de&nbsp;&nbsp;8.30 a 17.30.\n\n\nSi consideras que reunís los requisitos para el puesto y te gustan los desafíos, no lo dudes&hellip;. &iexcl;Postulate!\n\nSobre Randstad\n\nEn Randstad nos moviliza ayudar a las personas y a las organizaciones a desarrollar todo su potencial. Ese es el compromiso que asumimos como compañía en todo el mundo, un compromiso que nos impulsa a ir más allá para lograr que nuestros clientes y candidatos alcancen el éxito. &iquest;Cómo lo hacemos?, combinando nuestra pasión por las personas con el poder de la tecnología, creando experiencias más humanas, que nos permitan ser una fuente de inspiración y apoyo para quienes nos eligen. Porque estamos convencidos de que mejores personas hacen mejores.\n\n&nbsp;\n\n",
    "aptoDiscapacitado": false,
    "idEmpresa": 319880,
    "empresa": "Randstad Argentina",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_319880_bum_vff58225f.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:33:34",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:33:34",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 22,
    "idSubarea": 36,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.31,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015821,
    "titulo": "Analista logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Analista Logístico para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades: Supervisar flota de transporte y cumplimiento normativo Coordinar inventarios, depósitos y abastecimiento Optimizar rutas y costos logísticos Implementar mejoras en procesos y herramientas Interacción con áreas comerciales y operativasRequisitos: Experiencia mínima de 3 años en logística Conocimiento de normativa en transporte de sustancias peligrosas Manejo de sistemas ERP y Excel avanzado Disponibilidad para viajar Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABA Modalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:30:29",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:30:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015817,
    "titulo": "Medio Oficial Albañil",
    "detalle": "Medio Oficial AlbañilResumen del PuestoEstamos buscando un Medio Oficial Albañil con experiencia comprobada para unirse a nuestro equipo. El candidato ideal deberá tener conocimiento del oficio y demostrar cumplimiento, responsabilidad y buena actitud.ResponsabilidadesRealizar tareas de albañilería bajo supervisión.Colaborar en la preparación de materiales y herramientas.Asegurar el cumplimiento de las normas de seguridad en el trabajo.Mantener el área de trabajo limpia y ordenada.RequisitosExperiencia comprobada en albañilería.Conocimiento del oficio y oficios anexos (deseable).Cumplimiento y responsabilidad.Buena actitud y disposición para el trabajo en equipo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 13295076,
    "empresa": "AM PROYECTOS URBANOS S.A",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:28:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:28:11",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 4,
    "idSubarea": 2390,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Vicente López, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "freemium"
  },
  {
    "id": 1118015815,
    "titulo": "Líder de mantenimiento zona Villa Soldati",
    "detalle": "Importante PyME Metalúrgica dedicadaa la fabricación de equiposy sistemas para laindustria de la alimentación en general, se encuentra en la búsqueda de un/a líder de Mantenimiento electromecánico.Serán sus principales tareas: Analisis de falla maquinaria indust. Diagnóstico y toma de decisión sobre curso de acción. Elaboración de listado de elementos necesarios para intervenciones programadas. Trabajos sobre instalación eléctrica. Lectura e interpretación de diagramas eléctricos, neumáticos e hidráulicos. Interpretación de planos mecánicos. Ejecución de mantenimientos preventivos a maquinaria industrial acorde a calendario de mantenimientos. Tareas de mantenimiento edilicio.Se valora:Título secundario técnicoJornada laboral: horario de 07:00a 16:00 hs, lunes a viernesLugar de trabajo: Villa Soldati, CABAPosibilidades de efectivización",
    "aptoDiscapacitado": false,
    "idEmpresa": 444640,
    "empresa": "Grupo Gestión",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/1/static/logoMainPic_444640_bum_vce78c1c9.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:27:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:27:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 16,
    "idSubarea": 70,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 4.06,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015806,
    "titulo": "Jefe de Producto. Dermocosmética. Zona Norte",
    "detalle": "Reconocido grupo vinculado al rubro de belleza y cosmética se encuentra en la búsqueda de un colaborador para ejercer el rol de Jefe de Producto.Será indiospensable tener experiencia en el área de marketing o similar, desarrollada dentro del nicho de ¨SKIN CARE¨ / dermocosmética/ cuidado de la piel. Principales Responsabilidades del Rol Estrategia y Desarrollo de Marcas:  Diseñar e implementar planes y acciones de Marketing 360° para garantizar el desarrollo de las categorías y marcas en los distintos canales. Establecer la estrategia de experiencia de compra (online y offline). Organizar y supervisar todas las acciones de comunicación de la marca (web, redes sociales, relaciones públicas).   Gestión Comercial y Financiera:  Diseñar y desarrollar acciones destinadas a estimular el sell in y el sell out, acorde al posicionamiento de las marcas. Armar y controlar el forecast de ventas para asegurar un stock adecuado. Realizar el seguimiento y control del presupuesto asignado.   Lanzamientos y Productos:  Monitorear e informar el desempeño y resultado de los lanzamientos de productos. Analizar el mix de productos a distribuirse en cada punto de venta.   Colaboración y Reportes:  Colaborar activamente con equipos interdisciplinarios (Diseño, Marketing, Comercial). Generar reportes mensuales con análisis cuantitativos y cualitativos de las marcas.    Modalidad y Lugar de Trabajo Lugar: Oficinas ubicadas en San Isidro, GBA Norte. Modalidad Inicial: Presencial durante los primeros tres (3) meses (período de capacitación y adaptación). Modalidad Definida: Esquema Híbrido: Tres días presenciales en oficina y 2 días de Home Office. Requisitos:  Formación: Estudiante avanzado/próximo a graduarse de carreras de Marketing, Administración, Comercialización o afines. Experiencia: Mínimo de 2 años de experiencia previa y comprobable en el rol de Product Manager o similar. Industria: Experiencia previa en el rubro de dermocosmética, cuidado de la piel, Skin Care. Idioma: Nivel de Inglés intermedio. Beneficios  Beneficios Ofrecidos Comedor en planta. Obra Social. Beneficio de Gimnasio. Importantes descuentos en marcas del grupo.",
    "aptoDiscapacitado": false,
    "idEmpresa": 666090,
    "empresa": "Suple",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:24:32",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:24:32",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 14,
    "idSubarea": 2601,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "San Isidro, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.83,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015796,
    "titulo": "Jefe Comercial - Rubro Logística",
    "detalle": "Nos encontramos en la búsqueda de un Jefe Comercial para empresa de Logística & Transporte.Será su principal objetivo desarrollar y expandir la cartera de clientes a través de la propuesta de soluciones logísticas personalizadas y mediante venta consultiva.Modalidad: Presencial en oficinas de CABA (Villa Soldati) y Ezeiza / Visitas a clientesLunes a viernes de 8:30 a 17:30hs&#x1f6e0;&#xfe0f; Responsabilidades Principales: Identificar y analizar las necesidades logísticas de los dadores de carga, proponiendo soluciones personalizadas. Desarrollar y mantener relaciones con clientes y prospectos mediante una comunicación efectiva y una propuesta de valor clara. Realizar visitas y reuniones con clientes y prospectos para presentar soluciones logísticas y cerrar acuerdos. Colaborar con el equipo de operaciones para comprender capacidades y limitaciones, proponiendo soluciones viables. Analizar el mercado y la competencia para detectar oportunidades de crecimiento y mejora.&#x1f393; Requisitos: Mínimo 5 años en roles similares, con liderazgo de equipos y toma de decisiones estratégicas en empresas de Logística. (Excluyente) Deberá contar con movilidad propia. (Exluyente) Se valorará contar con cartera de clientes. Título universitario en Logística, Administración de Empresas o carreras afines. Visión integral para desarrollar soluciones logísticas personalizadas y rentables. Conocimientos en análisis y optimización de costos logísticos. Excelentes relaciones interpersonales y habilidades de comunicación con clientes y equipos internos. Flexibilidad para adaptarse a un entorno dinámico y cambiante.&#x1f9e0; Habilidades y Competencias Requeridas: Conocimiento técnico en operaciones logísticas y cadena de suministro. Experiencia en ventas consultivas y desarrollo de negocios en logística. Excelentes habilidades de comunicación y negociación. Capacidad analítica para resolver problemas complejos. Fuerte orientación al cliente y comprensión de sus necesidades.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:51",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:51",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015795,
    "titulo": "Jefe de Almacenes - EZEIZA",
    "detalle": "Para importante cliente, estamos incorporando un Jefe de Almacenes para liderar la operación logística de más de 4 naves y un equipo de 30+ personas, gestionando servicios para clientes de primer nivel.El desafío será garantizar los más altos estándares de eficiencia y operatividad, implementando mejoras continuas en los procesos (nuevo WMS, generación de reportes ad-hoc, planificación y control diario, gestión de dotación, etc.).Responsabilidades principales Gestión de inventarios: asegurar precisión y actualización permanente, controlar ingresos y egresos, realizar inventarios periódicos y garantizar correcta clasificación y almacenamiento. Liderazgo de equipos: coordinar y supervisar operarios y jefes de turno, asignar tareas, organizar turnos y capacitar al personal. Logística de entrada y salida: optimizar recepción y despacho de mercadería, cumpliendo tiempos de entrega y maximizando productividad. Mantenimiento de instalaciones y equipos: supervisar el estado de las naves, estanterías, maquinarias y sistemas de manejo de materiales. Seguridad y normativas: asegurar el cumplimiento de normas laborales y ambientales, fomentando un ambiente de trabajo seguro. Optimización de espacios y flujos: diseñar procesos que permitan un movimiento ágil y eficiente de productos. Reportes de desempeño: elaborar informes de costos, inventarios y operaciones, proponiendo mejoras de eficiencia.Requisitos Experiencia mínima de 3 años en operaciones, almacenes, logística, transporte o distribución. Manejo avanzado de Paquete Office y experiencia con sistemas logísticos (WMS). Movilidad propia y disponibilidad para trabajo presencial (lunes a viernes, 9 a 18 hs). Estudios en Logística, Ingeniería, Administración (graduado o estudiante avanzado). Residencia dentro de un radio de 15 km de Ezeiza.Lugar de trabajo Polo Industrial Ezeiza (principalmente). Parque Avellaneda (1 vez por semana).",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:19:17",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:19:17",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 2638,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Ezeiza, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015794,
    "titulo": "Ejecutivo/a de Ventas - Con experiencia en rubro LOGISTICA",
    "detalle": "Ejecutivo/a Comercial – Transporte y LogísticaImportante compañía de transporte y logística con operaciones en CABA y Ezeiza, especializada en brindar soluciones integrales de logística, transporte, distribución y depósito, busca incorporar a su equipo un/a Ejecutivo/a Comercial con experiencia en ventas B2B y desarrollo de cuentas corporativas.Ubicación: Oficinas en CABA / Esporádicamente visita predio Ezeiza, GBA Sur.Horario: Lunes a viernes, de 8.30 a 17.30 hsResponsabilidades principales Prospectar y generar nuevos contactos comerciales en empresas de CABA, GBA y, eventualmente, interior del país. Presentar y ofrecer los servicios de la empresa, adaptando las soluciones a las necesidades de cada cliente. Desarrollar propuestas comerciales a medida y fomentar el crecimiento y rentabilidad de las cuentas asignadas. Realizar seguimiento de clientes y mantener relaciones comerciales a largo plazo (ventas B2B sostenibles). Efectuar análisis de gestión para detectar y corregir desvíos. Elaborar informes diarios (minutas de tareas realizadas) y reportes semanales para campañas comerciales. Organizar y participar en reuniones y presentaciones con potenciales clientes, incluyendo visitas al predio de Ezeiza.Requisitos Excluyentes Experiencia comprobable en ventas B2B, excluyente en transporte, logística o rubros afines. Contar con movilidad propia Preferentemente con cartera de clientes o proveedores de base de datos. Habilidad para identificar oportunidades de negocio y adaptar propuestas comerciales. Buen manejo de herramientas (Linkedin, Office, CRM). Perfil proactivo, orientado a resultados y con excelente capacidad de comunicación.Se ofrece Contratación en relación de dependencia. Remuneración fija + comisiones por resultados. Posibilidad de crecimiento profesional dentro de una empresa en expansión. Ambiente de trabajo dinámico.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:18:25",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:18:25",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 23,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Híbrido",
    "tienePreguntas": false,
    "salarioObligatorio": true,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015779,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015778,
    "titulo": "AGENTE COMERCIAL",
    "detalle": "El puesto consiste en promover y comercializar la oferta académica de EMAE - ALPI, asesorando a potenciales clientes sobre cursos y capacitaciones disponibles. El agente comercial es responsable de generar, contactar y hacer seguimiento de interesados, guiándolos durante todo el proceso de inscripción.Su objetivo principal es impulsar las inscripciones y contribuir al crecimiento del área educativa de ALPI, a través de estrategias comerciales, atención personalizada y participación en acciones de difusión institucional.Entre sus principales tareas se incluyen: Contactar y asesorar a potenciales alumnos sobre la oferta educativa. Manejo de herramientas digitales Realizar seguimiento de consultas, inscripciones y pagos. Participar en acciones de marketing y ferias educativas. Gestionar bases de datos y reportes de ventas.REQUISITOS:  Excelente comunicación oral y escrita. Capacidad de persuasión y orientación al cliente. Perfil dinámico, proactivo y con autonomía de gestión. Habilidad para trabajar por objetivos y en equipo. Buen manejo de relaciones interpersonales.Otros requisitos Disponibilidad para trabajar de forma presencial en la sede EMAE (ALPI). Flexibilidad horaria (en caso de eventos, ferias o presentaciones). Actitud empática y afinidad con el ámbito educativo y de la salud.",
    "aptoDiscapacitado": false,
    "idEmpresa": 10151358,
    "empresa": "ALPI ASOCIACION CIVIL",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/1/5/1/3/5/8/logoMainPic_10151358_bum_v57cca43b.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:13:54",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:13:54",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 6,
    "idSubarea": 35,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015761,
    "titulo": "Coordinador Logístico - CABA",
    "detalle": "Empresa líder en el sector energético busca incorporar un/a Coordinador/a de Logística para gestionar operaciones de distribución de GLP. Buscamos perfiles con experiencia, capacidad de liderazgo y orientación a resultados.Responsabilidades:  Supervisar flota de transporte y cumplimiento normativo  Coordinar inventarios, depósitos y abastecimiento  Optimizar rutas y costos logísticos  Implementar mejoras en procesos y herramientas  Interacción con áreas comerciales y operativasRequisitos:  Experiencia mínima de 3 años en logística  Conocimiento de normativa en transporte de sustancias peligrosas  Manejo de sistemas ERP y Excel avanzado  Disponibilidad para viajar  Formación en Logística, Ingeniería Industrial o afinesLugar de trabajo: CABAModalidad: 100% presencial",
    "aptoDiscapacitado": false,
    "idEmpresa": 10202110,
    "empresa": "RH Talentum",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/1/0/2/0/2/1/1/0/logoMainPic_10202110.jpg",
    "validada": true,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 18:07:56",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 18:15:29",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 3,
    "idSubarea": 29,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.73,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": true,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015718,
    "titulo": "Cocinero/a Plaza de Minutas (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de minutas, con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de platos en la plaza de minutas- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en planchas en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno a definir – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:49:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:30",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015717,
    "titulo": "Contador Publico",
    "detalle": "BUSCAMOS TALENTOS,¡EN ADECCO TE ESTAMOS BUSCANDO!Si te interesa desarrollarte como Contador/a pública | Tigre en el equipo de nuestro importante cliente ¡desafíate a vos mismo y crea tu futuro!¿QUÉ DESAFÍOS TE ESPERAN? Registrar, controlar y conciliar las operaciones contables de la empresa. Supervisar la liquidación de impuestos. Diseñar, implementar y controlar procesos internos de control financiero. Elaborar reportes Coordinar auditorías externas y responder requerimientos de entes fiscales. Proponer mejoras en los sistemas de gestión contable y administrativa. Emitir facturas Registrar y dar seguimiento de importaciones. Realizar conciliaciones bancarias. Registrar de tarjetas corporativas y otras.¿QUÉ VALORAMOS DE TU PERFIL? Título de Contador/a Público (excluyente). Experiencia mínima de 3 a 5 años en roles contables y de control de gestión (preferentemente en pymes o empresas industriales). Conocimiento sólido en normas contables argentinas e impositivas. Manejo de sistemas contables (ej.: Tango, Bejerman, SAP Business One u otros). Buen dominio de Excel y herramientas de análisis financiero. Capacidad analítica, orden y criterio para trabajar en entornos con múltiples demandas.¿QUE TE OFRECEMOS? Lugar de trabajo: Tigre Jornada laboral: lunes a viernes de 8 a 17 hs Modalidad: presencial Prepaga Swiss Medical Capacitaciones internasSomos Adecco Argentina una compañía con más de 30 años de experiencia que conecta empresas con talentos, brindando soluciones integrales de Recursos Humanos y buscamos talentos, ¡COMO VOS!Nuestro compromiso, es la #diversidad e #igualdad de oportunidades somos una empresa inclusiva. Cuando sos parte de nuestros procesos, solo cuentan tus méritos, logros y capacidades, lo hacemos pensando en vos como persona.Participar de nuestros procesos de selección no tiene ningún costo para vos candidato/a, trabajar con vos es parte de nuestro compromiso y tarea con la comunidad. Postulate y participa en una oferta de empleo nuestra.El empleador sólo podrá solicitarle la información estrictamente necesaria para el desempeño en el trabajo que se ofrece.Ciudad de Buenos Aires: ley de búsqueda laboral equitativa - Ley 6471",
    "aptoDiscapacitado": false,
    "idEmpresa": 1282780,
    "empresa": "Adecco - Permanent Talent",
    "confidencial": false,
    "logoURL": "https://imgbum.jobscdn.com/portal/img/empresas/0/0/0/1/2/8/2/7/8/0/logoMainPic_1282780_bum_vf37880d6.jpg",
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:49:27",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:49:27",
    "planPublicacion": {
      "id": 70,
      "nombre": "Simples"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 1,
    "idSubarea": 58,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Tigre, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": 3.71,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": true,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "simple"
  },
  {
    "id": 1118015714,
    "titulo": "Cocinero/a turno noche (Restaurante de Pastas – Belgrano)",
    "detalle": "Restaurante especializado en pastas frescas y cocina italiana ubicado en Belgrano incorpora Cocinero/a para sumar a su equipo en el turno noche .Responsabilidades:- Preparación y despacho de platos en horario de servicio nocturno- Organización de la mise en place- Colaboración con el equipo de cocina para asegurar calidad y tiempos- Mantenimiento del orden y la limpieza del área de trabajoRequisitos:- Experiencia previa en cocinas profesionales, idealmente en restaurantes de pastas o cocina italiana- Buen ritmo de trabajo, prolijidad y compromiso- Conocimiento básico de buenas prácticas de manipulación de alimentos- Capacidad para integrarse a equipos dinámicosCondiciones:- Zona: Belgrano, CABA- Jornada: Martes a domingo – Turno noche- Modalidad: Presencial – incorporación inmediata- Buen ambiente de trabajo y condiciones acordes al puestoSi tenés experiencia en cocina y te interesa sumarte a un restaurante con trayectoria, enviá tu CV.",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:58",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:58",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015713,
    "titulo": "Cocinero/a Plaza de Fuegos (Restaurante Español – Caballito)",
    "detalle": "Restaurante de cocina española ubicado en la zona de Caballito incorpora Cocinero/a para la plaza de fuegos , con experiencia en restaurantes de categoría y servicio a la carta.Responsabilidades:- Preparación y despacho de carnes,pescados y platos calientes.- Organización y mantenimiento del área de trabajo- Control de punto de cocción, orden y presentación- Colaboración con el resto del equipo de cocinaRequisitos:- Experiencia previa en fuegos en restaurantes de nivel medio/alto (excluyente)- Conocimiento de tiempos de despacho y manejo de volúmenes- Limpieza, agilidad y compromiso- Buena predisposición para el trabajo en equipoCondiciones:- Zona: Caballito, CABA- Jornada: Turno AM – 6 días a la semana- Modalidad: Presencial – incorporación inmediata- Buen clima laboral y condiciones de contrataciónSi tenés experiencia en cocinas profesionales y te interesa sumarte a un restaurante con nivel, enviá tu postulacion",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:33",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:33",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015711,
    "titulo": "Cocinero/a Turno Noche – Restaurante de Cocina Tradicional (Zona San Telmo)",
    "detalle": "Importante restaurante gastronómico ubicado en el barrio de San Telmo se encuentra en la búsqueda de un/a cocinero/a con experiencia comprobable, para sumarse a su equipo de cocina en el turno noche.Principales responsabilidades: Producción y despacho de platos de cocina tradicional (carnes, pastas, guarniciones, etc.) Organización y limpieza de la estación de trabajo Manejo de tiempos y coordinación con el resto del equipo Control de insumos y desperdicio Cumplimiento de normas de higiene y seguridad alimentariaRequisitos: Experiencia mínima de 2 años como cocinero/a en restaurantes con servicio a la carta (excluyente) Conocimiento de cocina porteña, española o clásica Agilidad, orden y responsabilidad en el puesto Excelente manejo del ritmo y despacho en horario nocturno Disponibilidad para trabajar fines de semana y feriados Se valorará formación en gastronomíaSe ofrece: Incorporación inmediata Excelente clima de trabajo Jornada full-time turno noche Estabilidad laboral y proyección dentro del equipo",
    "aptoDiscapacitado": false,
    "empresa": "Confidencial",
    "confidencial": true,
    "logoURL": null,
    "validada": null,
    "empresaPro": null,
    "fechaHoraPublicacion": "21-10-2025 17:48:11",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:48:11",
    "planPublicacion": {
      "id": 1020,
      "nombre": "Aviso Talento"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 10,
    "idSubarea": 2350,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 1,
    "guardado": null,
    "gptwUrl": null,
    "modalidadTrabajo": "Presencial",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "talento"
  },
  {
    "id": 1118015708,
    "titulo": "Full Stack Dev (React - Node)",
    "detalle": "SOFTWARE QUE HACE DESPEGAR TU PROYECTO DIGITAL Crear una aplicación es como lanzar un cohete al espacio. Una ciencia que necesita calidad y precisión. Más de 15 años creando plataformas seguras, escalables y con impacto.Somos especialistas en desarrollo de software a medida de soluciones de Inteligencia Artificial y Salud Digital. ARGENTINAOFERTA LABORAL ‍ Full Stack Dev ‍ Visitá el sitio web: Si te interesa la posición o conocés a alguien que pueda estar interesada, ¡postulate aca!    Requisitos:  Requisitos excluyentes: Experiencia en desarrollo con React,  y Express. Conocimientos sólidos en MongoDB (Mongoose). Experiencia trabajando con AWS (ECS, SQS) Manejo de Docker  Beneficios  Remoto Prepaga Swiss Medical Reconocimiento de trayectoria⁣⁣‍ Capacitaciones de Udemy Abonamos tu factura de internet⁣⁣ Acceso a plataforma de beneficios Bonda",
    "aptoDiscapacitado": false,
    "idEmpresa": 13346072,
    "empresa": "EUDA",
    "confidencial": false,
    "logoURL": null,
    "validada": false,
    "empresaPro": false,
    "fechaHoraPublicacion": "21-10-2025 17:46:30",
    "fechaPublicacion": "21-10-2025",
    "fechaModificado": "21-10-2025 17:46:30",
    "planPublicacion": {
      "id": 2001,
      "nombre": "Freemium"
    },
    "portal": "bumeran",
    "tipoTrabajo": "Full-time",
    "idPais": 1,
    "idArea": 19,
    "idSubarea": 2621,
    "leido": null,
    "visitadoPorPostulante": null,
    "localizacion": "Capital Federal, Buenos Aires",
    "cantidadVacantes": 10,
    "guardado": null,
    "gptwUrl": null,
    "promedioEmpresa": null,
    "modalidadTrabajo": "Remoto",
    "tienePreguntas": false,
    "salarioObligatorio": false,
    "altaRevisionPerfiles": false,
    "tipoAviso": "tecnologia"
  }
]